[
 {
   "Término": "Agua",
   "Definición": "Ejemplifica la adaptabilidad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Aire",
   "Definición": "Uno de los cuatro elementos básicos de la cosmogonía.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "ALMA",
   "Definición": "Alma es la esencia inmaterial que define la individualidad y su humanidad.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Alma",
   "Definición": "Parte que habita en el cuerpo que nos da la capacidad de pensar y sentir.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Amor",
   "Definición": "Es un sentimiento que permite conocerse a uno mismo y a los demás.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "Amor",
   "Definición": "Sentimiento de afecto que se puede experimentar hacia una persona, algo o unos mismo ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Arché o arkhe",
   "Definición": "es un término griego que significa etimológicamente principio, fundamento o comienzo.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "ARJE",
   "Definición": "Principio,fundamento o comienzo de todo.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quin",
      "Adilene Guadalupe Garcia Quin"
   ]
},
 {
   "Término": "Arjé",
   "Definición": "viene a significar etimológicamente principio, fundamento, comienzo, y que fue utilizado por los primeros filósofos para referirse al elemento primordial del que está compuesta y/o del que deriva toda la realidad material.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Arje ",
   "Definición": "Arkhé (arjé o arché) es un término griego que significa etimológicamente principio, fundamento o comienzo. Este término se utilizó por los primeros filósofos en la Antigua Grecia y significaba el elemento primordial del que está compuesto y deriva toda la realidad material.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Arkhe",
   "Definición": "El arkhe es un término griego que significa principio, origen o fundamento.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Arkhé",
   "Definición": "Arkhé es un término griego que significa \"principio\", \"fundamento\" o \"comienzo\". En la filosofía de la Antigua Grecia, se refería al elemento primordial del que estaba compuesta toda la realidad material. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Arkhé",
   "Definición": "Arkhé es un término griego que significa \"principio\", \"origen\" o \"comienzo\". En la filosofía de la Antigua Grecia, se usó para referirse al elemento primordial que compone toda la realidad materia. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Arkhé",
   "Definición": "Principio, fundamento o comienzo",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Autoridad.",
   "Definición": "Integrantes asumen la condición de subordinados de una manera informada.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "CIENCIA",
   "Definición": "Conjunto de conocimientos organizados, jerarquizados y comprobables, obtenidos a través de la observación de los fenómenos naturales y sociales de la realidad.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Ciencia",
   "Definición": "La ciencia es el conjunto de conocimientos que se obtienen mediante la observación, el razonamiento y la experimentación.",
   "Auotra": [
      "Ángela Isabel Meza barrera ",
      "Ángela Isabel Meza barrera "
   ]
},
 {
   "Término": "Ciencia",
   "Definición": "La ciencia es el conjunto de conocimientos organizados, jerarquizados y comprobables, obtenidos a partir de la observación de los fenómenos naturales y sociales de la realidad (tanto natural como humana), y también de la experimentación y demostración empírica de las interpretaciones que les damos.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Ciencia",
   "Definición": "Conjunto de conocimientos obtenidos mediante la observación y el razonamiento, sistemáticamente estructurados y de los que se deducen principios y leyes generales con capacidad productiva y comprobables experimentalmente. ",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Ciencia",
   "Definición": "La ciencia es una disciplina sistemática que construye y organiza conocimiento en forma de hipótesis y predicciones comprobables sobre el universo.​​​",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Ciencia",
   "Definición": "Conjunto de conocimientos obtenidos mediante la observación y el razonamiento, sistemáticamente estructurado y de los que se deducen principios y comprobables experimentalmente.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Ciencia",
   "Definición": "Sistema de conocimientos sobre la naturaleza, la sociedad y el pensamiento.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ciencia ",
   "Definición": "Conjunto de conocimientos obtenidos mediante la observación y el razonamiento sistemático estructurados y  de los que se deduce principio y leyes generales con capacidad predictiva y comprobables experimentalmente .",
   "Auotra": [
      "Luz liliana crespo martinez",
      "Luz liliana crespo martinez"
   ]
},
 {
   "Término": "Ciencia ",
   "Definición": "Es el conjunto de conocimientos obtenidos mediante la observacion y el razonamiento, sistemáticamente estructuradas y de los que deducen principios y leyes generales con capacidad predictiva y comprobables experimentalmente.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Ciudad de dios",
   "Definición": "Ciudad de Dios, Jerusalén madre celestial, Jerusalén de arriba y Sión) es una ciudad ya sea literal o figurada que representa una reconstrucción física o bien una restauración espiritual.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "CONCIENCIA",
   "Definición": "posee diferentes significados, todos relacionados con la mente humana y con la lucidez, es decir, con la capacidad para percibir nuestro entorno. No se trata de un término simple de definir, y de ello se han ocupado disciplinas tan distintas como la filosofía y la psicología.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "concupiscencia",
   "Definición": "En la moral católica, deseo de bienes terrenos y, en especial, apetito desordenado de placeres deshonestos",
   "Auotra": [
      "Aranza María Aviles Aviles ",
      "Aranza María Aviles Aviles "
   ]
},
 {
   "Término": "Concupiscente",
   "Definición": "Puede decirse que la concupiscencia es el deseo desmedido de satisfacción carnal. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Concupiscente ",
   "Definición": "Que tiene o manifiesta un intenso apetito por los placeres o conductas autorizados por la moral cristiana.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Concupiscible",
   "Definición": "Digno de ser deseado .",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "CONDICIÓN HUMANA",
   "Definición": "Describe la esencia y la razón del ser humano.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Condición humana",
   "Definición": "La condición humana es el conjunto de características y experiencias que definen el ser humano.",
   "Auotra": [
      "Angela Isabel Meza Barrera",
      "Angela Isabel Meza Barrera"
   ]
},
 {
   "Término": "Condición humana",
   "Definición": "la razón de ser y esencia de lo que significa las palabras ser humano",
   "Auotra": [
      "Aranza María Aviles Aviles ",
      "Aranza María Aviles Aviles "
   ]
},
 {
   "Término": "Condición humana ",
   "Definición": "La condición humana hace referencia a la razón de ser y esencia de lo que significa las palabras ser humano , muchas veces pese a ser esas palabras pero que carece de significado más que teórico práctico.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Condición humana ",
   "Definición": "La conducta humana es la forma en que las personas se comportan, interactúan con su entorno y se relacionan con los demás. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Condición humana ",
   "Definición": "la razón de ser y esencia de lo que significa las palabras ser humano, muchas veces pese a ser esas palabras pero que carece de significado más que teórico práctico. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Condición humana ",
   "Definición": "Concepto que define la naturaleza del ser humano, sus experiencias, su moralidad y su esencia.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Condición Humana.",
   "Definición": "Razón de ser y esencia de lo que significa las palabras ser humano.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "conducción humana ",
   "Definición": "abarca todos los aspectos de la naturaleza humana ,como los rasgos de personalidad ,las experiencia , la mortalidad y todo lo de mas básicamente , son los aspectos positivo y negativos del ser humano.  ",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "CONSTANCIA",
   "Definición": "término polisémico que designa aquello por lo que una cosa es. Hablar de la esencia de algo es hablar de lo que es de manera fija, invariable y fundamental.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "CREER",
   "Definición": "Tener certeza de algo sin evidencia suficiente.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Cristianismo",
   "Definición": "El cristianismo es una de las tres principales religiones monoteístas del mundo, junto con el islam y el judaísmo, con las que conforma las llamadas religiones del libro, porque se basan en sus respectivos libros sagrados.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Cristianismo",
   "Definición": "Es una de las tres principales religiones monoteístas del mundo.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Desarrollo Humano",
   "Definición": "Proceso en el cual una nación o región geográfica invierte un porcentaje de sus recursos económicos en el mejoramiento de las condiciones de vida de los ciudadanos.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Desciplina",
   "Definición": "Un hábito que cada persona genera con base a su compromiso y autocontrol sumando también el comportamiento y personalidad que tenga cada uno. Ya que como individuos planificamos, definimos nuestros objetivos y metas y así mismo diseñamos el paso a paso para poder lograrlos.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "DISCIPLINA",
   "Definición": "Capacidad de las personas para poner en práctica una serie de principios relativos al orden y la constancia.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Disciplina",
   "Definición": "Es la capacidad de seguir reglas y órdenes, y mantener el orden y el control en la vida diaria. Como el compromiso y el autocontrol propio.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Disciplina",
   "Definición": " se refiere a una manera coordinada, ordenada y sistemática de hacer las cosas, de acuerdo a un método o código o alguna consideración del modo correcto de hacer las cosas.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": "s un hábito que cada persona genera con base a su compromiso y autocontrol sumando también el comportamiento y personalidad que tenga cada uno",
   "Auotra": [
      "Danna Paulette Arredondo León ",
      "Danna Paulette Arredondo León "
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": "La disciplina es un hábito que cada persona genera con base a su compromiso y autocontrol sumando también el comportamiento y personalidad que tenga cada uno, ya que como individuos planificamos, definimos nuestros objetivos y metas  y así mismo diseñamos el paso a paso para poder lograrlos.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": "La disciplina es un hábito que se adquiere a través del autocontrol y el compromiso para lograr objetivos. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": "La disciplina es un hábito que cada persona genera con base a su compromiso y autocontrol sumando también con el comportamiento y personalidad que tengan cada uno ya que como individuos planificamos,definimos nuestro objetivo y metas y así mismo diseñamos el paso a paso para poder lograrlo.",
   "Auotra": [
      "Luz liliana crespo Martínez",
      "Luz liliana crespo Martínez"
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": "es un habito que cada persona genera con base a su compromiso y autocontrol sumando también el comportamiento y personalidad que tengan cada uno ya que como individuos planifican ,definidos nuestro objetivos y metas y asi mismo diseñando el paso para poder lograrlo.",
   "Auotra": [
      "luz Liliana crespo Martínez",
      "luz Liliana crespo Martínez"
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": "son aquellas ramas de la filosofía que, por su objeto de estudio, metodología e historia, constituyen una disciplina propia, formal y autónoma.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": "Es un hábito que ayuda a las personas a mantenerse enfocados en sus objetivos y metas, evitando distracciones.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Dogmatismo",
   "Definición": "En su acepción más ordinaria se designa con dicho término toda posición filosófica que suponga la total sumisión a ciertos principios o a la autoridad que los postula, principios y autoridad que se aceptan y/o defienden sin la menor crítica o autocrítica, como si representaran \"la verdad\", sin más argumento o justificación.  Kant, por ejemplo, opondrá su propia \"filosofía crítica\" al dogmatismo racionalista del siglo XVIII, al haber dotado éste a la razón de la posibilidad de conocimiento metafísico, sin haber hecho previamente un análisis crítico de tal posibilidad.",
   "Auotra": [
      "Luz Liliana Crespo Martinez",
      "Luz Liliana Crespo Martinez"
   ]
},
 {
   "Término": "Empirismo",
   "Definición": "El empirismo es un sistema filosófico que sostiene que el conocimiento proviene de la experiencia sensorial. Es decir, que la información no es innata en los seres humanos, sino que se aprende a través de experiencias.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Empirismo ",
   "Definición": " El empirismo es una escuela filosófica que piensa a la experiencia como punto de partida y fundamento último de todo conocimiento posible.  ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Epicuerismo ",
   "Definición": "El epicureísmo es una filosofía práctica que busca mejorar tu vida mediante la búsqueda del placer moderado y el cultivo de la amistad. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Epicureísmo",
   "Definición": "orriente filosófica cuyo máximo objetivo es buscar un placer modesto y duradero.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Epicureísmo",
   "Definición": "El epicureísmo es una corriente filosófica que busca el placer como principio de la vida. Esta doctrina fue fundada por el filósofo griego Epicuro (341-270 a. C.). ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Epicureísmo",
   "Definición": "Bienestar del cuerpo y de la mente",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "Epicureismo ",
   "Definición": "Teoría enseñada por el filósofo Epicuro en el siglo IV antes de Cristo, que sostiene como principio de la existencia humana el bienestar del cuerpo y de la mente.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "EPISTEMOLOGÍA",
   "Definición": "rama de la filosofía que estudia los problemas relacionados a la validez del conocimiento y a cómo se  obtiene.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Epistemologia ",
   "Definición": "Es una rama de la filosofía que se ocupa de todos los elementos que procuran la adquisición de conocimiento e investiga los fundamentos, límites, métodos y validez del mismo",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Escolastico",
   "Definición": "Movimiento filosófico medieval que trata de armonizar la razón y la fe",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Escolástico",
   "Definición": "Estudio y enseñanza que busca conciliar la fe religiosa con la razón y la filosofía.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Escolástico  ",
   "Definición": "Perteneciente o relativo a las escuelas medievales o a quienes estudiaban en ellas.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Esencia",
   "Definición": "La ciencia es aquello que define la naturaleza de algo, lo que lo hace ser lo que es. También se refiere a lo más importante o característico de una cosa.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Esencia",
   "Definición": "La palabra esencia es un término polisémico que designa aquello por lo que una cosa es. Hablar de la esencia de algo es hablar de lo que es de manera fija, invariable y fundamental.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Esencia",
   "Definición": "la propia e indisoluble identidad de las cosas frente a la apariencia fenoménica de la experiencia,",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Esencia",
   "Definición": "Aquello que constituye la naturaleza de una cosa, las características o propiedades que le son permanentes e invariables.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Esencia ",
   "Definición": "Aquello que constituye la naturaleza de las cosas, lo permanente e invariable de ellas.",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Esencia ",
   "Definición": "la palabra esencia es un termino polisémico que designa aquellos por lo que una cosa es hablar de la esencia de algo es hablar de lo que es de manera fija invariable y fundamental también se utiliza este termino para nombrer la propiedad o el conjunto de propiedades que hacen al ser de una cosa ",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Esencia ",
   "Definición": "La propia e indisoluble identidad de las cosas frente a la apariencia fenomenica de la experiencia ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Esencia  ",
   "Definición": "Conjunto de características permanentes e invariables que constituyen la naturaleza de algo.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Estetica",
   "Definición": "eoría filosófica de la belleza formal y del sentimiento que ella despierta en el ser humano,",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Estética",
   "Definición": "La estética es la rama de la filosofía que estudia la belleza y la forma en que la percibimos punto también se encarga de analizar la relación entre el arte, la naturaleza y la vida.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Estética",
   "Definición": "La estética es la rama de la filosofía que se dedica a estudiar el arte y su relación con la belleza, tanto en su esencia (qué es), como en su percepción (dónde se encuentra).",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "ESTÉTICA ",
   "Definición": "La estética es la rama de la filosofía que se dedica a estudiar el arte y su relación con la belleza, tanto en su esencia (qué es), como en su percepción (dónde se encuentra).",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Estética ",
   "Definición": "La Estética. la cual fundamentalmente se define como una teoría filosófica de la belleza formal v del sentimiento aue ella despierta en el ser humano. pertenece al razonamiento lóaico del hombre v a los princibios fundamentales de la humanidad. v aue se enarandece cuando se apega a estos principios.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Estética ",
   "Definición": "La estética es una rama de la filosofía que estudia la belleza y su relación con la percepción de la realidad.",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Estética.",
   "Definición": "Teoría filosófica de la belleza formal y del sentimiento que ella despierta en el ser humano.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Estoicismo",
   "Definición": "las personas tienen que ser disciplinadas, autocontroladas y tolerantes, empleando para ello el coraje y la razón. A través de este camino (el único camino que lleva a una verdadera felicidad), se puede alcanzar una vida armónica y virtuosa.",
   "Auotra": [
      "Aranza María Aviles Aviles ",
      "Aranza María Aviles Aviles "
   ]
},
 {
   "Término": "Estoicismo",
   "Definición": "Enseña a vivir de acuerdo con la naturaleza y la razón, aceptando el destino con serenidad y controlando las emociones.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Estoicismo ",
   "Definición": "Esta filosofía busca cultivar la virtud, la razón y la atención plena a través de nuestra voluntad y disciplina",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Estoicismo ",
   "Definición": "El estoicismo es una escuela filosófica fundada por Zenón de Citio en Atenas a principios del siglo III a. C.​ Es una filosofía de ética personal basada en su sistema lógico y sus puntos de vista sobre el mundo natural.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Estoisimo",
   "Definición": "es una escuela filosófica del siglo III a. C. que propone una ética personal. Los estoicos de la Antigüedad sostenían que, aun cuando no se puede controlar lo que ocurre alrededor, sí se puede controlar la manera en que se lo piensa. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Etapa ateniense ",
   "Definición": "Fue un periodo de la historia de Grecia en el que Atenas se convirtió en una de las ciudades- estado más importantes.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "etica",
   "Definición": "la ética , también llamada filosofía moral, es la disciplina que estudia la conducta humana las disecciones éticas se dan en torno  al bien y el mal morales , lo correcto , la virtud la felicidad y la idea de deber.",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Etica",
   "Definición": "disciplina que estudia la conducta humana.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Etica",
   "Definición": "Conjunto de principios morales que orientan el comportamiento de las personas ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Ética",
   "Definición": "La ética es una ciencia que estudia la moral como el comportamiento humano y la sociedad. Se encarga de analizar los principios y dilemas Morales, y de establecer qué es lo correcto y lo incorrecto.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Ética",
   "Definición": "disciplina que estudia la conducta humana. Las discusiones éticas se dan en torno al bien y el mal morales, lo correcto y lo incorrecto, la virtud, la felicidad y la idea de deber.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Ética",
   "Definición": "Disciplina de la filosofía que estudia el comportamiento humano y su relación con las nociones del bien y del mal.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Etica ",
   "Definición": "La ética es un conjunto de principios morales que orientan el comportamiento de las personas. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "ÉTICA ",
   "Definición": "La ética, también llamada filosofía moral, es la disciplina que estudia la conducta humana.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Ética ",
   "Definición": "La ética es un análisis sistemático y crítico de la moralidad, de los factores morales que guían la conducta humana en una determinada práctica o sociedad.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Existencialismo ",
   "Definición": "El existencialismo es una corriente filosófica que analiza la existencia humana, la libertad, la responsabilidad, las emociones y el significado de la vida. El existencialismo se basa en la idea de que la existencia precede a la esencia, y que la persona es libre y responsable de su existencia.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Fe y razón",
   "Definición": "La fe generalmente es definida como fundamento en una creencia, como una convicción que admite lo absoluto. Mientras que la razón es fundamento en la evidencia, lo cual aproxima el objeto de fe a la idea del mito.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Fe y razón",
   "Definición": "La fe y la razón son como las dos alas con las cuales el espíritu humano se eleva hacia la contemplación de la verdad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Fe y Razón ",
   "Definición": "La fe es la creencia en algo sin necesidad de pruebas, mientras que la razón es la capacidad de llegar a conclusiones lógicas. Ambas son fuentes de autoridad que pueden servir de base para las creencias. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Felicidad",
   "Definición": "Estado de grata satisfacción espiritual y física.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Filosofia",
   "Definición": "La filosofía es,el amor a la sabiduría (viene del griego filos: amor y sophia: sabiduría),Es el estudio de problemáticas diversas como son el conocimiento, la mente, la consciencia, la ética, el lenguaje, la belleza, la moral.  ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Filosofía",
   "Definición": "La filosofía es una disciplina que se ocupa de una serie de problemas teóricos y prácticos a través de la crítica, la reflexión, la interpretación textual y el ejercicio de la razón en todas sus formas.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Filosofía",
   "Definición": "La filosofía es el estudio crítico y reflexivo de las preguntas fundamentales sobre la existencia, el conocimiento, la realidad, la moral, la mente y el lenguaje, utilizando el razonamiento lógico y sistemático.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "FILOSOFÍA ",
   "Definición": "Disciplina que se ocupa de una serie de problemas teóricos y prácticos a través de la crítica, la reflexión, la interpretación textual y el ejercicio de la razón en todas sus formas.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Filosofía ",
   "Definición": "Conjunto de saberes que busca establecer, de manera racional, los principios más generales que organizan y orientan el conocimiento de la realidad, así como el sentido del obrar humano.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Filosofía ",
   "Definición": "La filosofía es, según su etimología, el amor a la sabiduría.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Filosofía ",
   "Definición": "La filosofía es la disciplina que estudia problemas teóricos y prácticos a través de la razón, la reflexión y la crítica.",
   "Auotra": [
      "Karen Falcon ",
      "Karen Falcon "
   ]
},
 {
   "Término": "Filosofía ",
   "Definición": "Conjunto de saberes que busca establecer, de manera racional, los principios más generales que organizan y orientan el conocimiento de la realidad, así como el sentido del obrar humano.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "filosofía ",
   "Definición": "la filosofía es ,según su etimología el amor a la sabiduria viene del griego filos amor y Sophia sabiduría es el estudio de problematicas diversas como son el conocimientos ,ala mente la conciencia de ética ,el  lenguaje ,la belleza .la moral ",
   "Auotra": [
      "luz Liliana crespo Martínez",
      "luz Liliana crespo Martínez"
   ]
},
 {
   "Término": "Filosofía ",
   "Definición": "Es la disciplina que estudia las preguntas fundamentales sobre la existencia, el conocimiento, la moral, la mente y el lenguaje.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Filosofía Helenística ",
   "Definición": "La filosofía helenística fue un movimiento intelectual que se desarrolló a partir del siglo I a. C. Se caracterizó por la búsqueda de la felicidad y la armonía con la naturaleza.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Filosofía helenística.",
   "Definición": "Se enfocaba en cuestiones prácticas y éticas para alcanzar la felicidad y la tranquilidad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "FILOSOFÍA POLITICA",
   "Definición": "Estudia las relaciones humanas en sociedad.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Filosofía Politica",
   "Definición": "se ocupa de temas y problemas relacionados con el estudio y el análisis de los fenómenos políticos, desde una perspectiva normativo-prescriptiva",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Filosofía política",
   "Definición": "se centra en el estudio de aspectos como la autoridad, el gobierno, las leyes, la propiedad o la libertad de los individuos. También aborda temas pertenecientes a otros campos, como el propio derecho.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Filosofía Política ",
   "Definición": "La Filosofía Política se ocupa de temas y problemas relacionados con el estudio y el análisis de los fenómenos políticos, desde una perspectiva normativo-prescriptiva.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Filosofía política ",
   "Definición": "La filosofía política es una rama de la filosofía que estudia los fundamentos éticos y normativos de la vida en sociedad.",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "filosofía política ",
   "Definición": "se ocupa de tema y problemas relacionado con el estudio y el análisis de los fenómenos político, desde una perspectiva Normativo-prescriptiva     ",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Filosofía política.",
   "Definición": "Se ocupa de temas y problemas relacionados con el estudio y el análisis de los fenómenos políticos, desde una perspectiva normativo-prescriptiva.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Fuego",
   "Definición": "Una fuerza superior que rige el universo.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Hipatia",
   "Definición": "El nombre de Hipatia significa la más grande. La leyenda de Hipatia de Alejandría nos muestra a una joven, virgen y bella, matemática y filósofa, cuya muerte violenta marca un punto de inflexión entre la cultura del razonamiento griego y el oscurantismo del mundo medieval.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Hipótesis",
   "Definición": "Enunciado que se toma como cierto a fin de elaborar una reflexión o llevar a cabo una investigación de algún tipo .",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "HUMANISMO",
   "Definición": "Es un movimiento cultural, afirma que los seres humanos tienen el derecho y la responsabilidad de dar sentido y forma a sus propias vidas.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Humanismo",
   "Definición": "ste movimiento se caracterizó por un pensamiento antropocéntrico, que colocaba al humano como eje de sus preocupaciones, motivaciones y deseos.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Humanismo",
   "Definición": "Movimiento renacentista que propugna el retorno a la cultura grecolatina como medio de restaurar los valores humanos.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Humanismo",
   "Definición": "Movimiento filosófico, artístico y cultural, que afirma que los seres humanos tienen el derecho y la responsabilidad de dar sentido y forma a sus propias vidas.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Humanismo ",
   "Definición": "Humanismo es un concepto polisémico que se aplica tanto al estudio de las letras humanas, los estudios clásicos y la filología grecorromana como a una genérica doctrina o actitud vital que concibe de forma integrada los valores humanos.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Idea",
   "Definición": "representación mental que surge a partir del razonamiento o de la imaginación de una persona. Está considerada como el acto más básico del entendimiento, al contemplar la mera acción de conocer algo.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Ideas",
   "Definición": "representación mental que surge a partir del razonamiento o de la imaginación de una persona. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Ideas",
   "Definición": "Son los resultados del pensamiento.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Ideas",
   "Definición": "Representaciones mentales que surgen a partir de la experiencia o del libre uso de la imaginación.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ideas",
   "Definición": "Representación mental que surge a partir del razonamiento o de la imaginación de una persona ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Ideas ",
   "Definición": "es una representación mental que surge a partir del razonamiento o de la imaginación de una persona. Está considerada como el acto más básico del entendimiento, al contemplar la mera acción de conocer algo.",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Iglesia",
   "Definición": "La Iglesia transmite a cada creyente la fe común y la articula en cada uno de ellos a modo personal y comunitario, en cuanto espacio de encuentro con el Dios revelado por Jesucristo.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Iglesia",
   "Definición": "conjunto de fieles unidos por la misma fe, que celebra las mismas doctrinas religiosas.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Infinito",
   "Definición": "No tiene ni puede tener fin ni término.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Infinito ",
   "Definición": "El concepto de infinito (símbolo: o) aparece en varias ramas de la matemática, la filosofía y la astronomía, ' en referencia a una cantidad sin limite o sin final, contrapuesto al concepto de finitud. ",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Intelectual",
   "Definición": "Aquello relacionado con el intelecto, es decir, con el pensamiento lógico y la razón.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Intelectual ",
   "Definición": "Un intelectual es una persona que se dedica a estudiar, reflexionar y crear ideas sobre la realidad, la sociedad y los problemas que la afectan. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Intelectual ",
   "Definición": "Perdona que se dedica a estudiar, reflexionar, y crear ideas sobre la realidad, la sociedad y los problemas que la afectan ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Irascible",
   "Definición": "Una persona irascible es aquella que se enoja o irrita con facilidad, y puede tener un temperamento explosivo.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "irascible",
   "Definición": "Propenso a la ira",
   "Auotra": [
      "Aranza María Aviles Aviles ",
      "Aranza María Aviles Aviles "
   ]
},
 {
   "Término": "irascible",
   "Definición": "Propenso a la ira",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Irascible ",
   "Definición": "Una persona irascible es aquella que resulta particularmente propensa a la ira, es decir, a la cólera o a la rabia desmedida. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Irascible ",
   "Definición": "particularmente propensa a la ira, es decir, a la cólera o a la rabia desmedida. En general este tipo de personas suelen actuar impulsadas por este sentimiento furioso y hacer, decir o decidir cosas de las que más adelante se podrían arrepentir",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Justicia Social",
   "Definición": "Intento por lograr una situación de equidad entre los individuos y grupos sociales.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ley",
   "Definición": "Una ley es una regla o norma jurídica de carácter obligatorio dictada por la autoridad competente de un territorio. Tiene como fin permitir o prohibir alguna acción de los individuos con el objetivo de regular las conductas humanas y lograr una convivencia armoniosa dentro de una sociedad.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Leyes",
   "Definición": "Es una regla o norma jurídica de carácter obligatorio dictada por la autoridad competente de un territorio.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Leyes ",
   "Definición": "Una ley es una norma jurídica que establece los límites de lo permitido entre el Estado y sus ciudadanos. Las leyes son obligatorias y se establecen por la autoridad pública. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Leyes ",
   "Definición": "Las leyes son normas jurídicas que regulan la conducta de las personas y establecen los límites entre el Estado y sus ciudadanos. Son dictadas por las autoridades y acordadas por los órganos legislativos. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Los pensamientos son ideas, recuerdos y creencias en movimientos, relacionándose entre sí.",
   "Definición": "El pensamiento filosófico es una forma de pensar crítica y reflexiva que surge a la filosofía se puede entender como un método de pensamiento o como el resultado de la práctica filosófica.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Metafísica",
   "Definición": "La metafísica como ciencia filosófica con rigor lógico y teórico y va más allá de lo físico, es el estudio de las causas y el origen.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Metafísica",
   "Definición": "La metafísica es una disciplina filosófica que estudia al ser y al no ser. Además, es una de las ramas más antiguas de la filosofía, que en sus inicios no distinguía una rama de la otra.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Metafísica",
   "Definición": "iencia filosófica con rigor lógico y teórico y que va más allá de lo físico, es el estudio de las causas y los orígenes",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "METAFÍSICA ",
   "Definición": "La metafísica es una disciplina filosófica que estudia al ser y al no ser. Además, es una de las ramas más antiguas de la filosofía, que en sus inicios no distinguía una rama de la otra.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Metafísica ",
   "Definición": "La metafísica es una disciplina filosófica que estudia al ser y al no ser. Además, es una de las ramas más antiguas de la filosofía, que en sus inicios no distinguía una rama de la otra.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Metafísica ",
   "Definición": "La metafísica es una rama de la filosofía que estudia la naturaleza de la realidad, la existencia y los principios fundamentales del ser. ",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "metafísica ",
   "Definición": "es una disciplina filosófica  que estudia al ser y la no ser . además , es una de las romas antiguas de la filosofia que en sus inicios no distinguía una roma de la otra. ",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Metafísica ",
   "Definición": "Rama de la filosofía que estudia la naturaleza de la realidad, la existencia y los principios fundamentales del ser.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Metafísica.",
   "Definición": "Es una disciplina filosófica que estudia al ser y al no ser.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Monasterio",
   "Definición": "Un monasterio es un edificio donde viven monjes en comunidad, siguiendo las reglas de su orden religiosa. Los monasterios suelen estar ubicados fuera de las poblaciones. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Monasterio",
   "Definición": "Comunidad religiosa donde los monjes o monjas viven y practican su fe siguiendo reglas específicas.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Naturaleza",
   "Definición": "Conjunto de elementos y seres vivos que conforman nuestro entorno físico y biológico.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Naturaleza ",
   "Definición": "La naturaleza es un concepto utilizado para referirse al mundo material o universo material, incluyendo los fenómenos del mundo físico, la materia inerte generada como parte de procesos sin la intervención humana, y al fenómeno de la vida, que incluye también a los humanos.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Neoplatonismo",
   "Definición": "fue una escuela filosófica que, influenciada por movimientos orientales, actualizó los postulados platónicos.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Neoplatonismo ",
   "Definición": "El neoplatonismo es una escuela filosófica que se desarrolló en Alejandría en los primeros siglos de la era cristiana. Se basa en las enseñanzas de Platón, pero con influencias del pensamiento oriental.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Neoplatonismo.",
   "Definición": "Énfasis en la unión del alma con lo divino a través del conocimiento y la virtud.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Pecado",
   "Definición": "malas acciones que deben evitarse, porque constituyen el mayor mal.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Pensamiento",
   "Definición": "El pensamiento es un movimiento que denomino integramiento. Este concepto significa un proceso continuo de acoplar en la palabra lo que por si mismo ya está acoplado. El integramiento se da en razón del autoconocimiento que la Filosofía siempre ha buscado y siempre renueva. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Pensamiento",
   "Definición": "un proceso continuo de acoplar en la palabra lo que por sí mismo ya está acoplado",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Pensamiento ",
   "Definición": "El pensamiento es la operación intelectual mediante la cual una persona procesa y organiza información. Los pensamientos son productos que elabora la mente, voluntariamente a partir de una orden racional, o involuntariamente a través de un estímulo externo.",
   "Auotra": [
      "Aranza María Aviles Aviles ",
      "Aranza María Aviles Aviles "
   ]
},
 {
   "Término": "Pensamiento ",
   "Definición": "El pensamiento es la capacidad que tienen las personas de formar ideas y representaciones de la realidad en su mente, relacionando unas con otras.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Pensamiento ",
   "Definición": "El pensamiento es la capacidad de formar ideas y representaciones de la realidad, y es una actividad mental que se da en todo momento de la vida",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "pensamiento ",
   "Definición": "el pensamiento en la capacidad que tiene las personas de formular ideas y representaciones de la realidad en su mente ,relacionando unas con otras.",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Pensamiento ",
   "Definición": "El pensamiento es la reflexión crítica para usar el saber con sentido y responsabilidad. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "Pensamiento ",
   "Definición": "Es la capacidad de formar ideas y representaciones de la realidad, es una actividad mental que se da en todo momento ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "PERSONA",
   "Definición": "Sumatoria de características comunicables, una personalidad, un ánimo, una forma de actuar y de sentir.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Persona",
   "Definición": "Decir “una persona” es decir “un cualquiera” o “alguien”, en oposición al conjunto global de la especie.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Persona",
   "Definición": "Un individuo, es decir, un ser humano cualquiera.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Persona ",
   "Definición": "La persona, jurídicamente hablando, es el sujeto de derechos y obligaciones, es decir, todo ser capaz de tener derechos y contraer obligaciones.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Política ",
   "Definición": "Conjunto de decisiones y medidas tomadas por determinados grupos que detentan el poder de fuente.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Política ",
   "Definición": "Es el conjunto de actividades que se asocian con la toma de decisiones en grupo u otras formas de relaciones de poder entre individuos ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Racional",
   "Definición": "Es aquello que surge del raciocinio, que resulta conforme a la razón o que está dotado de ella.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Resilencia ",
   "Definición": "Capacidad de adaptación de un ser vivo frente a un agente perturbador o un estado o situación adversos.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Resiliencia.",
   "Definición": "Capacidad de adaptarse y recuperarse ante la adversidad, el estrés y las dificultades. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "SABER",
   "Definición": "Tienes forma de conocimiento del tema.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Sabiduría",
   "Definición": "La sabiduría es el grado máximo del saber, es decir, el punto en el cual convergen la inteligencia, la experiencia, el sentido común y el buen juicio. Se trata de un concepto muy antiguo, que se atribuye a las personas que han vivido mucho o se han cultivado mucho, y cuyo criterio por lo tanto se vuelve más confiable.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Sabiduría",
   "Definición": "La sabiduría es la virtud de la razón práctica que consiste en la habilidad de deliberar correctamente, es decir en la habilidad de identificar la acción más adecuada para realizar un buen fin. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Sabiduría",
   "Definición": "Es un carácter que se desarrolla con la aplicación de la inteligencia en la experiencia propia, obteniendo conclusiones que nos dan un mayor entendimiento, que a su vez nos capacitan para reflexionar, sacando conclusiones que nos dan discernimiento de la verdad, lo bueno y lo malo.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "SABIDURÍA ",
   "Definición": "Es el punto maximo del saber, el punto en el cual convergen la inteligencia, la experiencia, el sentido común y el buen juicio.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Sabiduría ",
   "Definición": "La sabiduría es el grado más alto del conocimiento, es una virtud que se refiere a la capacidad de tomar decisiones correctas, es decir, de elegir la acción más adecuada para lograr un buen fin.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Sabiduría ",
   "Definición": "Es una cualidad atribuida o quien posee una gran cantidad de conocimientos y se distingue por usarlos con prudencia y sensatez.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Sabiduría ",
   "Definición": "La sabiduría es la capacidad de comprender las cosas y las acciones, y de tomar decisiones prudentes.",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Sabiduría ",
   "Definición": "La sabiduría o experiencia es un carácter que se desarrolla con la aplicación de la inteligencia en la experiencia propia, obteniendo conclusiones que nos dan un mayor rendimiento, que a su vez nos capacitan para reflexionar, sacando conclusiones que nos dan discernimiento de la verdad, lo bueno y lo malo.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "sabiduría ",
   "Definición": "la sabiduría es definida por el diccionario de la real académica española de tres manera y grado mas alto del conocimiento y conducta prudente en la vida o los negocios y conocimiento profundo en letras o en arte.",
   "Auotra": [
      "luz liliana crespo martinez",
      "luz liliana crespo martinez"
   ]
},
 {
   "Término": "Sabiduría ",
   "Definición": "Es la capacidad de comprender las cosas y las acciones y también influye en la toma de decisiones prudentes.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Salvación",
   "Definición": "Es la gracia de Dios.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Salvación ",
   "Definición": "liberación de la muerte y del pecado que Dios concede a quienes creen en Jesús. La salvación es un regalo de Dios que se obtiene por fe en Jesucristo y arrepentimiento.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Séneca",
   "Definición": "Hombre de mucha sabiduría.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Séneca ",
   "Definición": "Senador y consejero de emperadores como Claudio y Nerón, Séneca ha pasado a la historia como una de las personalidades más sugestivas del Alto Imperio romano gracias a su sencilla doctrina práctica que defiende la virtud moral como el único camino para alcanzar la felicidad.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Teología",
   "Definición": "La teología es la disciplina dedicada al estudio, debate y reflexión sobre Dios y lo divino, así como a la interpretación de los textos sagrados y la elaboración de otras formas del conocimiento religioso.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Teología",
   "Definición": "La teología se centra en la naturaleza, los atributos y la persona de Dios. En el contexto cristiano, la teología busca comprender a Dios como se revela en la Biblia. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández ",
      "Leslie Shasllely Murillo Hernández "
   ]
},
 {
   "Término": "Teología",
   "Definición": "Llamamos teología a la actividad de los creyentes que tratan de comprender más profundamente la Palabra de Dios y de ex- ponerla de manera ordenada y sistemática, en base a la Sagrada Escritura, la Tradición de la Iglesia, y con el Magisterio como guía.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Teología",
   "Definición": "Estudio de la naturaleza de Dios.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Universo ",
   "Definición": "El universo se define como todo lo que existe físicamente: la totalidad del espacio y del tiempo, de todas las formas de la materia, la energía, y las leyes y constantes físicas que las gobiernan.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Universo ",
   "Definición": "Conjunción de aquello existente.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Vida ascética",
   "Definición": "La vida ascética es un estilo de vida que se caracteriza por la renuncia a los placeres mundanos para alcanzar la perfección espiritual. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "vida ascética",
   "Definición": "Autodisciplina y la abstinencia de placeres materiales y físicos.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta.",
      "Valeria Michell Almaraz Peralta."
   ]
},
 {
   "Término": "Justicia ",
   "Definición": "La justicia (del latín iustitía, que, a su vez; viene de ius —derecho— y significa en su acepción propia «lo justo») tiene varias acepciones en el Diccionario de la lengua española.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Fe ",
   "Definición": "La fe (del latín fides) es la seguridad o confianza en una persona, cosa, deidad, opinión, doctrinas o enseñanzas de una religión, y, como tal, se manifiesta por encima de la necesidad de poseer evidencias que demuestren la verdad.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Virtud ",
   "Definición": "La virtud (en latín: virtus) es la excelencia moral. Una virtud es una cualidad que se considera moralmente buena.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Filosofía de la mente ",
   "Definición": "La filosofía de la mente es la rama de la filosofía (en particular de la filosofía analítica) que estudia la mente, incluyendo las percepciones, sensaciones, emociones, fantasías, sueños, pensamientos y creencias.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Lógica ",
   "Definición": "La lógica en filosofía proporciona las herramientas necesarias para estructurar el pensamiento, fundamentar argumentos y buscar la verdad de manera racional y sistemática.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Estética ",
   "Definición": "La estética (del griego aloentikós, aisthetikós, «susceptible a ser percibido por los sentidos» y este de aloláveo@al, aisthanesthai, «percibir») es la rama de la filosofía que estudia la esencia y la percepción de la belleza y el arte.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "El ser ",
   "Definición": "Es la característica más general de todas las entidades o cosas, es decir, aquello que permanece y es común a todas sin distinción, una vez que se les han quitado todas sus características particulares e individuales. Es lo opuesto de la esencia.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Felicidad ",
   "Definición": "la felicidad es la preocupación filosófica por la existencia, la naturaleza y el logro de la felicidad. Algunos filósofos creen que la felicidad puede entenderse como la meta moral de la vida o como un aspecto del azar; de hecho, en la mayoría de los idiomas europeos el término felicidad es sinónimo de suerte.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Arte ",
   "Definición": "el arte es una actividad humana, lo que lo distingue de la naturaleza, y reside en el proceso de producción y no en lo producido: los productos del arte pueden ser o no ser; los de la naturaleza surgen de la necesidad",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Alma ",
   "Definición": "el alma es entidad en la medida en que es entelequia de un cuerpo, es decir, su elemento definitorio. También, hace parte de una entidad compuesta que es el cuerpo natural que participa de la vida, esto es, un cuerpo natural organizado. ",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Plagio",
   "Definición": "Es usar palabras o ideas de otras personas como si fueran propias.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Dudar",
   "Definición": "Estar indeciso entre dos o más opciones.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Mentira",
   "Definición": "La mentira es faltar a la verdad, ser deshonesto, decir lo que no se piensa, es expresar sentimientos que no se tienen.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Autor",
   "Definición": "Persona natural que crea una obra literaria, artística o científica, a quién le corresponde la propiedad intelectual de la obra por el mero hecho de su creación.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Análisis ",
   "Definición": "Es revisar algo con detalle para entenderlo mejor.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Metafísica",
   "Definición": "Estudia la naturaleza de la realidad, la existencia y el ser.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Estética",
   "Definición": "Explora la naturaleza del arte, la belleza y la percepción estética.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Epistemología",
   "Definición": "Examina el conocimiento, su origen, naturaleza y límites.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Prudencia",
   "Definición": "Capacidad de tomar decisiones correctas basadas en la razón y la experiencia.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Fortaleza",
   "Definición": "Capacidad de enfrentar dificultades y adversidades con valentía y determinación.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Templanza",
   "Definición": "Autocontrol en los deseos y pasiones, evitando excesos y manteniendo el equilibrio en la vida.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Caridad",
   "Definición": "Amar a Dios y al prójimo por encima de todo.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Virtud",
   "Definición": "Conjunto de rasgos que una persona posee o practica y que responden a una cierta consideración social de lo deseable, sustentada en otros valores como el bien, la verdad, la justicia y la belleza.  ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Certeza",
   "Definición": "Estado mental en el que un individuo está convencido de la verdad de una proposición o conocimiento, sin albergar dudas sobre su validez.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Feudalismo",
   "Definición": "El feudalismo fue un sistema social, político y económico que existió en Europa durante la Edad Media. Se basaba en la relación de vasallaje entre un señor feudal y sus vasallos.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Clero",
   "Definición": "El clero es el conjunto de personas que han sido ordenadas para el servicio religioso, como sacerdotes, obispos y diáconos. El término proviene del latín clerus, que a su vez viene del griego klēros, que significa \"lote\" o \"herencia\".",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Sacramento",
   "Definición": "La palabra sacramento puede referirse a un signo de la fe católica o a una región o división administrativa.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Método Cartesiano",
   "Definición": "El método cartesiano es un método de pensamiento que busca obtener verdades y evitar errores. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Prudencia ",
   "Definición": "La prudencia es una virtud que consiste en actuar con sensatez, moderación y precaución para evitar riesgos y daños innecesarios.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Templanza",
   "Definición": "La templanza es una virtud que consiste en mantener la calma, la moderación y el equilibrio.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Justicia ",
   "Definición": "La justicia es un principio moral que busca que a cada persona le corresponda lo que le pertenece. También se refiere a la distribución equitativa de los bienes y males entre las personas.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Fortaleza",
   "Definición": " Es una virtud que permite al individuo enfrentar, soportar y vencer los obstáculos que van en contra del bien y de su parte espiritual. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Caridad",
   "Definición": "Se puede definir como una virtud cristiana que consiste en amar a Dios y al prójimo.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Lógica",
   "Definición": "La lógica es la ciencia que estudia los métodos y principios para razonar de manera correcta. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Dudar",
   "Definición": "Tener dificultad para decidirse entre dos o más opciones, o no estar seguro de algo o alguien. También puede significar sospechar o desconfiar de una persona o cosa.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Ética",
   "Definición": "Es una rama de la filosofía que estudia la moral y el comportamiento humano. La palabra ética proviene del griego ethos, que significa \"forma de ser\" o \"carácter\".",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Materialismo ",
   "Definición": "Es una teoría filosófica que afirma que la realidad está compuesta de materia y energía, y que el pensamiento es una manifestación de la materia. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Idealismo trascendental  ",
   "Definición": "Es una doctrina filosófica que sostiene que el conocimiento del mundo se construye a partir de la interacción entre el sujeto y el objeto.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Duda metódica",
   "Definición": "La duda metódica es un método de pensamiento que consiste en dudar de todo lo que se pueda dudar para llegar a un conocimiento cierto.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Deísmo",
   "Definición": "Deísmo es una doctrina filosófica y religiosa que reconoce la existencia de un dios creador del universo, pero no la revelación ni el culto externo. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Escepticismo",
   "Definición": "El escepticismo es una corriente filosófica que se basa en la duda y la desconfianza de la verdad o eficacia de algo. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Ética deontológica ",
   "Definición": "La ética deontológica es una teoría ética que se basa en el cumplimiento de deberes y obligaciones. Se aplica en la vida cotidiana y en el ámbito profesional. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Heredero",
   "Definición": "Un heredero es una persona que recibe una herencia por testamento o por ley. Los herederos reciben todos los bienes, derechos, obligaciones y deudas del fallecido. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Prudencia ",
   "Definición": "es la virtud que dispone la razón práctica para discernir en toda circunstancia nuestro verdadero bien. Enseña el rumbo de las acciones y el modo de realizarlas. Una persona prudente capitaliza sus enseñanzas del pasado y retiene todo aquello que le puede servir para ser prudente.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Virtud",
   "Definición": "La virtud es una cualidad o disposición de una persona para actuar de manera moralmente correcta. Es la capacidad de hacer el bien y evitar el mal. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Templanza ",
   "Definición": "es una de las cuatro virtudes cardinales. Si bien la religión católica vincula la templanza con la abnegación ante deseos y placeres, la filosofía, ya desde los griegos, la refiere a la capacidad de mantener la calma y el equilibrio. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Justicia ",
   "Definición": "La justicia es el eje de la filosofía de los derechos humanos, por ser la virtud que orienta las demás virtudes humanas hacia el bien común y no hacia el individuo, y porque la justicia implica una igualdad.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Fortaleza ",
   "Definición": "es una virtud que permite al individuo enfrentar, soportar y vencer los obstáculos que van en contra del bien y de su parte espiritual. Como tal, la fortaleza es una fuerza física y moral que permite al individuo ser fuerte, perseverante y vencer el temor que siente en determinadas situaciones.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Fe",
   "Definición": "es la creencia en la verdad de algo que no requiere ninguna evidencia y que no puede ser demostrada por ningún medio empírico o racional",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Esperanza ",
   "Definición": "se refiere a una actitud y expectativa positiva hacia el futuro. Implica confianza, motivación y perseverancia en la búsqueda de metas y la superación de dificultades.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Caridad",
   "Definición": "es una virtud teologal que perfecciona y forma la base de la ley moral cristiana",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Virtud ",
   "Definición": "cualidad que se considera moralmente buena. Una virtud es una disposición de la persona para obrar de acuerdo con determinados proyectos ideales orientados al bien, la verdad, la justicia y la belleza. ​",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Metafísica",
   "Definición": "La metafísica es una rama de la filosofía que estudia la realidad, la existencia y el ser. Es una de las disciplinas filosóficas más antiguas y ha influido en el pensamiento filosófico y en el desarrollo de tradiciones espirituales. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Lógica ",
   "Definición": "es la ciencia de las formas del pensamiento estudiadas desde el punto de vista de su estructura, la ciencia de las leyes que deben de observarse para obtener un conocimiento inferido. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "es la disciplina que estudia la conducta humana. ",
   "Definición": " es la disciplina que estudia la conducta humana. ",
   "Auotra": [
      "Etica",
      "Etica"
   ]
},
 {
   "Término": "Filosofía de la mente ",
   "Definición": "es la rama de la filosofía que estudia la mente, incluyendo las percepciones, sensaciones, emociones, fantasías, sueños, pensamientos y creencias.[1]",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Inteligencia ",
   "Definición": "La inteligencia se ha definido de muchas maneras, incluyendo: la capacidad de lógica, comprensión, autoconciencia, aprendizaje, conocimiento emocional, razonamiento, planificación, creatividad, pensamiento crítico y resolución de problemas. ",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Curiosidad ",
   "Definición": "Es una emoción positiva vinculada al impulso de conocer o averiguar cosas novedosas y resolver interrogantes",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Lógica ",
   "Definición": "la lógica es la disciplina filosófica que tiene un carácter formal, ya que estudia la estructura o formas de pensamiento (tales como conceptos, proposiciones, razonamientos) con el objeto de establecer razonamientos o argumentos válidos o correctamente Lógicos.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Lógica",
   "Definición": "Es la ciencia del razonamiento. Sin embargo, se considera a la lógica como una ciencia independiente.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Filosofía de la mente ",
   "Definición": "Es una de las áreas de estudio de la filosofía que se encarga de estudiar la relación entre los procesos mentales y el cuerpo.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Filosofía política ",
   "Definición": "Rama de la filosofía que estudia cómo debería ser la relación entre las personas y la sociedad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Criterio",
   "Definición": "Regla que se aplica para tomar una decisión o determinar una verdad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Felicidad",
   "Definición": "Es un estado de satisfacción y alegría.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Verdad",
   "Definición": "Coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Decisión ",
   "Definición": "Acuerdo o resolución final de cualquier persona, organismo o establecimiento, público o privado.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Esperanza ",
   "Definición": "Estado de ánimo que se produce cuando se cree que algo deseado es posible.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ley eterna",
   "Definición": "Ordenación de todo lo que existe en la naturaleza, y la sabiduría y voluntad de Dios.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Variable",
   "Definición": "Aquello que vamos a medir, controlar y estudiar en una investigación o estudio.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Esperanza ",
   "Definición": "Confiar en la vida eterna y en la ayuda divina.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Caridad ",
   "Definición": "Amar a Dios y al prójimo por encima de todo. ",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": "La disciplina es un hábito que cada persona genera con base a su compromiso y autocontrol sumando también el comportamiento y personalidad que tenga cada uno, ya que como individuos planificamos, definimos nuestros objetivos y metas y así mismo diseñamos el paso a paso para poder  lograrlos.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Fuerza",
   "Definición": "La fuerza, en el contexto de la mecánica, es el principio físico o metafísico en virtud del cual un cuerpo es capaz de efectuar cambios, especialmente movimientos o modificación del movimiento.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Voluntad ",
   "Definición": "La voluntad es la clave para conseguir lo que uno se ha propuesto. Es la joya de la corona de la conducta. El que tiene educada la voluntad verá que sus sueños se irán convirtiendo en realidad.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Satisfacción ",
   "Definición": "La satisfacción es un estado de bienestar producido por una mayor o menor optimización de la retroalimentación cerebral, en donde las diferentes regiones compensan su potencial energético, dando la sensación de plenitud e inapetencia extrema.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Verdad",
   "Definición": "La verdad es la coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere. (11 El término se usa en un sentido técnico en diversos campos como la filosofía, la lógica, las matemáticas y la ciencia.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Idea",
   "Definición": "Una idea (del griego idéa 'aspecto, apariencia, forma', relacionado con sidos eîdos, 'vista, visión, aspecto') es una representación mental que surge a partir del razonamiento o de la imaginación de una persona. Está considerada como el acto más básico del entendimiento, al contemplar la mera acción de conocer algo.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Prudencia ",
   "Definición": "La prudencia es el comportamiento orientado hacia la felicidad, la virtud de actuar de forma justa, adecuada y con moderación.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Ley divina",
   "Definición": "Conjunto de leyes que se percibe como derivada de una fuente trascendente, como la voluntad de Dios o de los dioses.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ley natural",
   "Definición": "Principios que guían la conducta humana y a los derechos humano.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ley humana",
   "Definición": "Conjunto de normas que rigen la conducta de las personas en sociedad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Imaginación",
   "Definición": "Capacidad de crear imágenes mentales de cosas reales o ideales. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Comprensión",
   "Definición": "Acción o la capacidad de conocer el significado o la motivación de las cosas.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Curiosidad",
   "Definición": "Un deseo genuino de averiguar algo o de descifrar aquello que a simple vista no resulta evidente.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Cuestionar",
   "Definición": "Controvertir un punto dudoso, proponiendo las razones, pruebas y fundamentos de una y otra parte.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Reflexionar",
   "Definición": "Proceso de pensamiento, búsqueda de razones y explicaciones, meditación de causas y efectos de los actos personales y sociales.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Responsabilidad",
   "Definición": "Capacidad de cumplir con los compromisos y obligaciones que se tienen.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Eudaimonia",
   "Definición": "es la actividad del alma racional de acuerdo con la virtud",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Ley eterna ",
   "Definición": "Se entiende por ley eterna la ordenación de todo lo que existe en la naturaleza, es decir, se incluye bajo estos términos tanto las leyes de la naturaleza como las leyes de conducción, tanto las leyes científicas como las leyes humanas.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Ley divina ",
   "Definición": "es cualquier conjunto de leyes que se percibe como derivada de una fuente trascendente, como la voluntad de Dios o de los dioses ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "La verdad",
   "Definición": "es la coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere.​",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "La felicidad ",
   "Definición": "es una emoción o estado de ánimo que experimenta un ser consciente cuando llega a un momento de conformación, bienestar o se han conseguido ciertos objetivos deseables para el individuo consciente.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Estética",
   "Definición": "Explora la naturaleza del arte, la belleza y la percepción estética.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Epistemología",
   "Definición": "Examina el conocimiento, su origen, naturaleza y límites.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Filosofía de la mente",
   "Definición": "Investiga la naturaleza de la conciencia, la mente y su relación con el cuerpo.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Filosofía política ",
   "Definición": "Reflexiona sobre la organización de la sociedad, el poder y la justicia.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Filosofía Griega",
   "Definición": "La filosofía griega es un conjunto de ideas que se centraron en la ética, la moral, la educación, la causa del universo y el elemento base de este. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Filosofía Romana",
   "Definición": "La filosofía romana es el conjunto de ideas y conocimientos desarrollados en la Antigua Roma. Se caracterizó por ser práctica y pragmática, y por priorizar la ética y la política sobre la metafísica, la lógica y la epistemología. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Filosofía Cristiana ",
   "Definición": "La filosofía cristiana es el estudio de la filosofía que se ha desarrollado dentro de las doctrinas del cristianismo. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "El ser",
   "Definición": "El ser es un concepto filosófico que se refiere a todo lo que existe, es decir, a la realidad.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Eudaimonía",
   "Definición": "La eudaimonía es un término griego que se traduce como \"felicidad\", \"bienestar\", \"vida buena\", \"florecimiento humano\" o \"prosperidad\".",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Estoicos",
   "Definición": "Los estoicos son personas que siguen la doctrina del estoicismo, una escuela filosófica que promueve la virtud y el autocontrol. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Ley eterna ",
   "Definición": "La ley eterna es la razón de la divina Sabiduría, en cuanto dirige todos los actos y mociones de las creaturas a su fin.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Ley divina",
   "Definición": "La ley divina es un concepto religioso que establece que las leyes son creadas por una divinidad. Los creyentes la perciben como derivada de una fuente trascendente, como la voluntad de un dios o grupo de ellos. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Ley natural",
   "Definición": "La ley natural es un concepto que se refiere a las reglas que rigen el comportamiento de la naturaleza y de los seres humanos. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Ley humana",
   "Definición": "La ley humana es un conjunto de normas que se derivan de la ley natural y que se aplican para el bien común. La ley humana puede variar con el tiempo, el lugar y las circunstancias. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Lógica",
   "Definición": "La lógica es la ciencia del razonamiento.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Epistemología",
   "Definición": "La epistemología es una rama de la filosofía que estudia los problemas relacionados a la validez del conocimiento y a cómo se  obtiene.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Ética",
   "Definición": "es la disciplina que estudia la conducta humana. Las discusiones éticas se dan en torno al bien y el mal morales, lo correcto y lo incorrecto, la virtud, la felicidad y la idea de deber.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Filosofía de la mente",
   "Definición": "se encarga de estudiar la relación entre los procesos mentales y el cuerpo (el cerebro en concreto), y por ende, el vínculo entre la mente y el comportamiento.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Estética",
   "Definición": "La estética es la rama de la filosofía que se dedica a estudiar el arte y su relación con la belleza, tanto en su esencia (qué es), como en su percepción (dónde se encuentra).",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Imaginación",
   "Definición": " capacidad de crear imágenes, ideas o conceptos mentales, que pueden o no corresponderse con la realidad y el presente. Es un proceso abstracto y creativo que permite construir representaciones a partir de lo que perciben los sentidos, incluso en ausencia de estímulos externos reales.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Criterio",
   "Definición": "Nos referimos a una norma o baremo a partir del cual es posible conocer la verdad o tomar una decisión determinada. Aquello que necesitamos tomar en cuenta, o que conviene considerar de manera oportuna, conforman el criterio con que hacemos o juzgamos un asunto.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Derecho",
   "Definición": "Conjunto de normas y principios con los que una sociedad determinada elige regir su vida social, para intentar alcanzar los ideales de justicia, orden y equidad, y que el Poder público se encarga de imponer mediante el monopolio de la violencia.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Decisión",
   "Definición": "proceso mediante el cual una persona o grupo elige una opción entre distintas alternativas. Es una actividad frecuente y cotidiana del pensamiento, que se activa cuando se presentan conflictos en diversos ámbitos de la vida a los que hay que encontrarles la mejor solución posible. ",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Juicio",
   "Definición": "En filosofía, el juicio es un concepto fundamental que se utiliza para referirse a la capacidad humana de formar afirmaciones o proposiciones acerca de la realidad. El juicio implica la capacidad de evaluar, analizar y emitir opiniones sobre diferentes aspectos de la experiencia y el conocimiento.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Virtud",
   "Definición": "conjunto de rasgos que una persona posee o practica y que responden a una cierta consideración social de lo deseable, sustentada en otros valores como el bien, la verdad, la justicia y la belleza.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Prudencia",
   "Definición": "Es una actitud de sensatez, cautela y buen juicio que antecede a una acción o a una decisión, a fin de evaluar correctamente los riesgos y elegir la mejor de las opciones disponibles.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Justicia ",
   "Definición": "La justicia es la virtud de dar a cada uno lo que le corresponde, es decir, de organizar una sociedad según los principios de la honestidad, la equidad y la razón.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Fortaleza",
   "Definición": "aquellos aspectos de la vida y de la personalidad de un individuo o de una organización que son considerados positivos, en la medida en que permiten superar obstáculos, evitar problemas o sobreponerse a situaciones adversas.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Templanza ",
   "Definición": "La templanza es una cualidad que promueve una vida equilibrada, mediante el control de los instintos y los deseos. Ayuda a mantener la calma en situaciones difíciles y a reflexionar antes de actuar. Además, se considera una virtud y se asocia con la moderación, la sobriedad y la continencia. ",
   "Auotra": [
      "Aranza María Aviles Aviles ",
      "Aranza María Aviles Aviles "
   ]
},
 {
   "Término": "Indiferencia",
   "Definición": "Sentimiento de permanecer inmóvil, tanto en movimiento como en sentimiento, ante alguna situación, idea o persona. Es la forma negativa de diferencia.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Esperanza",
   "Definición": "Un estado anímico de optimismo y confianza que se presenta cuando luce factible aquello que se desea con anticipación.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Caridad",
   "Definición": "Es una virtud teologal que consiste en la práctica del bien y la fraternidad universales, es decir, la benevolencia, la generosidad y la ayuda desinteresada. Las personas que practican la caridad se llaman caritativas y se caracterizan por ser poco egoístas y desinteresadas, o sea, por ayudar a quien lo necesita sin distinción y sin buscar retribución alguna.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Valores",
   "Definición": "Los valores son las normas o los principios que guían la forma de actuar, ser y pensar de los individuos y las sociedades.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Felicidad",
   "Definición": "Estado de ánimo positivo que se caracteriza por la satisfacción y la alegría ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "IRASCIBLE",
   "Definición": "Una persona irascible es aquella que resulta particularmente propensa a la ira, es decir, a la cólera o a la rabia desmedida.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "Lógica ",
   "Definición": "La lógica es la ciencia que estudia el pensamiento y el razonamiento, y cómo distinguir entre un razonamiento correcto y uno incorrecto. Su objetivo es ayudarnos a pensar y razonar de manera racional. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Verdad",
   "Definición": "Coincidencia entre una afirmación y los hechos o la realidad a la que se refiere ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "EPICUREÍSMO",
   "Definición": "es una corriente filosófica cuyo máximo objetivo es buscar un placer modesto y duradero. ",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "Epistemología",
   "Definición": "La epistemología es una rama de la filosofía que estudia la teoría del conocimiento, los métodos y fundamentos del conocimiento científico. También se le conoce como gnoseología. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "CRITERIO",
   "Definición": "Regla que se aplica",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "Ética",
   "Definición": "Ciencia que estudia la moral y el comportamiento humano",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Etica ",
   "Definición": "La ética es la ciencia que estudia la moral y el comportamiento humano, y que establece qué es bueno y cómo actuar.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "VIRTUD",
   "Definición": "Es una excelencia en un aspecto del carácter.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "Virtud ",
   "Definición": "Cualidad o disposición de una persona para actuar de manera moralmente correcta ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "FELICIDAD",
   "Definición": "estado de satisfacción y alegría. La experiencia de la felicidad es diferente para cada persona y representa una sensación de satisfacción hacia uno mismo. ",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "Verdad ",
   "Definición": "En filosofía, la verdad es la concordancia entre el pensamiento, el discurso y la realidad. Es un concepto que ha sido estudiado por grandes pensadores como Platón, Sócrates y René Descartes. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Filosofía de la mente ",
   "Definición": "La filosofía de la mente es una disciplina que estudia la naturaleza de los fenómenos mentales, como el pensamiento, las emociones, el lenguaje, el dolor y los deseos",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Filosofia política ",
   "Definición": "La filosofía política es una rama de la filosofía que estudia la política y las relaciones entre los sistemas sociales. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Felicidad ",
   "Definición": "La felicidad es un estado de ánimo positivo que se caracteriza por sentimientos de alegría, satisfacción, bienestar y plenitud. Es una experiencia subjetiva y relativa que puede manifestarse de muchas maneras. ",
   "Auotra": [
      "Felicidad",
      "Felicidad"
   ]
},
 {
   "Término": "Felicidad ",
   "Definición": "La felicidad es un estado de satisfacción y alegría que se puede experimentar de diferentes maneras. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Reflexión ",
   "Definición": "Acción de pensar y meditar sobre algo",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Verdad ",
   "Definición": "La verdad es la concordancia entre lo que se dice y lo que se piensa, se siente o se sabe. También se puede definir como la coincidencia entre una afirmación y los hechos. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Cultura ",
   "Definición": "AI Overview   La cultura es el conjunto de costumbres, creencias, valores y comportamientos que comparten un grupo de personas.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Fé",
   "Definición": "Significa confianza o lealtad ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Estética ",
   "Definición": "La estética filosófica es la rama de la filosofía que estudia la belleza y la percepción que se tiene de ella. También se encarga de analizar los criterios que se utilizan para valorar las obras de arte. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Esperanza",
   "Definición": "Es la confianza y el anhelo de recibir las bendiciones prometidas a los justos",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Reflexión ",
   "Definición": "La reflexión es un proceso de pensamiento que implica meditar, evaluar y pensar detenidamente sobre algo. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Metafísica ",
   "Definición": "La metafísica es una rama de la filosofía que estudia el ser y el no ser, así como los principios fundamentales de la realidad. Es una de las disciplinas filosóficas más antiguas. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Caridad",
   "Definición": "Actitud de solidaridad y ayuda hacia los demás ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Filosofia griega ",
   "Definición": "La filosofía griega es un conjunto de ideas y conocimientos que se desarrolló en la antigua Grecia. Se considera la base de muchos sistemas de creencias, valores culturales y códigos legales de todo el mundo. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Creatividad ",
   "Definición": "La creatividad es la capacidad de generar ideas originales y valiosas, o de inventar algo. Implica pensar de manera no convencional y romper con patrones establecidos. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Justicia ",
   "Definición": "La justicia es un principio moral que implica dar a cada persona lo que le corresponde, de manera equitativa y sin arbitrariedad.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Filosofia romana ",
   "Definición": "La filosofía romana fue el pensamiento desarrollado en la antigua Roma, que se basó en la filosofía griega y en el latín.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Fortaleza",
   "Definición": "Fuerza y vigor, defensa natural que tiene un lugar en alguna situación ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Belleza ",
   "Definición": "En filosofía, la belleza es una cualidad que se asocia a lo que es agradable a los sentidos y produce placer. La rama de la filosofía que estudia la belleza es la estética. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Filosofia cristiana",
   "Definición": "La filosofía cristiana es la filosofía que se desarrolla en el cristianismo, o en relación con esta religión. Su objetivo es conciliar la ciencia y la fe. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Prudencia",
   "Definición": "virtud que consiste en actuar con precaución y moderación para evitar riesgos y equivocaciones",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Virtud ",
   "Definición": "La virtud es una cualidad o disposición de una persona para actuar de manera moralmente correcta.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Inteligencia ",
   "Definición": " es un concepto de la filosofía clásica, a veces equiparado a los de intelecto o inteligencia, para referirse a la facultad de la mente humana necesaria para entender qué es verdadero o real.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Prudencia ",
   "Definición": "La prudencia es una virtud que consiste en actuar con precaución y moderación para evitar riesgos y equivocaciones. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Juicio ",
   "Definición": "es un proceso que se desarrolla en un tribunal ante un juez.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "curiosidad ",
   "Definición": "Es una emoción positiva vinculada al impulso de conocer o averiguar cosas novedosas y resolver interrogantes. La curiosidad es una emoción agradable que involucra la búsqueda de información, conocimientos y experiencias nuevas.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Estetica",
   "Definición": "dominio de la filosofía, estudiando el arte y cualidades como la belleza",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Templanza ",
   "Definición": "La templanza es una virtud que consiste en moderar los deseos y placeres, mantener la calma y el equilibrio. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Lógica ",
   "Definición": "La lógica, como disciplina filosófica fundamental, ofrece una serie pilares para el desarrollo del pensamiento humano: Razonamiento correcto: la aplicación de la lógica enseña a pensar de manera ordenada y evitar errores de inferencia, asegurando conclusiones derivadas que sean válidas y coherentes con las premisas. ",
   "Auotra": [
      "Danna Paulette Arredondo León ",
      "Danna Paulette Arredondo León "
   ]
},
 {
   "Término": "Justicia ",
   "Definición": "La justicia es un principio moral que implica dar a cada quien lo que le corresponde, de manera equitativa. También se refiere a la aplicación de las leyes para castigar a quienes las incumplan. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Logica",
   "Definición": "Ciencia que estudia el pensamiento, el conocimiento y el razonamiento ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Mentira ",
   "Definición": "La mentira es considerada un antivalor moral, siempre tiene una connotación negativa. Sin embargo, su uso está muy extendido desde el punto de vista biológico como mecanismo de supervivencia y en el ser humano incluso desde el punto de vista de integración social. ",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Disciplina ",
   "Definición": " La disciplina es un hábito que cada persona genera con base a su compromiso y autocontrol sumando también el comportamiento y personalidad que tenga cada uno, ya que como individuos planificamos, definimos nuestros objetivos y metas y así mismo diseñamos el paso a paso para poder lograrlos.",
   "Auotra": [
      "Danna Paulette Arredondo León ",
      "Danna Paulette Arredondo León "
   ]
},
 {
   "Término": "Fortaleza ",
   "Definición": "La fortaleza es un valor filosófico que se refiere a la capacidad de superar obstáculos y dificultades para alcanzar un bien. Se asocia con la resistencia, la firmeza de ánimo y la valentía. ",
   "Auotra": [
      "Karen Falcón cervera ",
      "Karen Falcón cervera "
   ]
},
 {
   "Término": "Fuerza ",
   "Definición": " En física, la fuerza es una magnitud vectorial que mide la intensidad del intercambio de momento lineal entre dos cuerpos.",
   "Auotra": [
      "Danna Paulette Arredondo León ",
      "Danna Paulette Arredondo León "
   ]
},
 {
   "Término": "Confianza ",
   "Definición": "esperanza firme que se tiene en alguien o algo",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Voluntad ",
   "Definición": " La voluntad es la capacidad para ponerse uno objetivos concretos y luchar hasta irlos alcanzando. Está claro que no es algo genético, sino adquirido. La psicología conductista la define así: capacidad para aplazar la recompensa.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Fe ",
   "Definición": "La fe es la confianza o creencia en algo o alguien sin necesidad de pruebas. La palabra fe proviene del latín fides, que significa \"lealtad\" o \"fidelidad\". ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Lealtad ",
   "Definición": "valor que se caracteriza por el apoyo y la permanencia que se le da a una persona, institución o causa",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Arte ",
   "Definición": "Actividad humana que tiene como fin la creación de obras culturales' , 'conjunto de habilidades, técnicas o principios necesarios para realizar una determinada actividad' , 'instrumento que sirve para pescar' y 'maña o habilidad'",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Esperanza ",
   "Definición": "En filosofía, la esperanza es una actitud positiva hacia el futuro que implica confianza, motivación y perseverancia. Es una virtud moral que puede ayudar a encontrar sentido y propósito en la vida. ",
   "Auotra": [
      "Karen Falcón cervera ",
      "Karen Falcón cervera "
   ]
},
 {
   "Término": "Solidaridad ",
   "Definición": "apoyar a los demás, especialmente en situaciones difíciles.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Satisfacción ",
   "Definición": "La satisfacción puede entenderse como el cumplimiento de un deseo o la resolución de una necesidad, de manera tal que se produce sosiego y tranquilidad",
   "Auotra": [
      "Danna león ",
      "Danna león "
   ]
},
 {
   "Término": "Caridad ",
   "Definición": "En filosofía, la caridad es un principio ético y moral que implica ayudar a los demás de manera desinteresada y compasiva. Se relaciona con la justicia social, la solidaridad y la empatía. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Caridad ",
   "Definición": "   La caridad es la virtud teologal por la cual amamos a Dios sobre todas las cosas por Él mismo y a nuestro prójimo como a nosotros mismos por amor de Dios. ",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Alma ",
   "Definición": "Principio que da forma y organiza el dinamismo vegetativo, sensitivo e intelectual de la vida.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Enojo",
   "Definición": "emociones frecuentes como respuesta al estrés",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Verdad ",
   "Definición": "La verdad es la coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Idea ",
   "Definición": "Según el diccionario Merriam-Webster, la verdad es «la coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere». Esta es la tradicional definición de verdad sustentada en una concordancia entre la representación mental-verbal y la realidad externa",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Mentira",
   "Definición": "expresión o manifestación que se opone a lo que se sabe, se cree o se piensa.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Leyes ",
   "Definición": "Es un precepto o conjunto de preceptos, dictados por la autoridad, mediante el cual se manda o prohíbe algo acordado por los órganos legislativos competentes, dentro del procedimiento legislativo prescrito, entendiendo que dichos órganos son la expresión de la voluntad popular representada por el Parlamento o Poder",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Prudencia ",
   "Definición": "La prudencia es la virtud que dispone la razón práctica para discernir en toda circunstancia nuestro verdadero bien. ",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Mentir ",
   "Definición": "Mentir es decir o manifestar algo que es falso o contrario a lo que se sabe, cree o piensa. También se puede definir como el acto de fingir o simular. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Esperanza ",
   "Definición": "Es la confianza que tienen en que algo puede ser mejor y cada día hacen lo necesario para alcanzarlo.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Existencialismo ",
   "Definición": "El existencialismo es una corriente filosófica que se centra en la condición humana, la libertad y la responsabilidad",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Consecuencias ",
   "Definición": "Una consecuencia es lo que sucede en forma inmediata después de una conducta. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Felicidad",
   "Definición": "la felicidad es el estado emocional de una persona feliz es la sensación de bienestar y realización que experimentamos cuando alcanzamos nuestra metas ,de seos y propósitos. ",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "verdad ",
   "Definición": "la verdad es la conciencia entre la afirmación y hechos o ala realidad a la que dicha afirmación se refiere.   ",
   "Auotra": [
      "Luz  Liliana crespo Martínez ",
      "Luz  Liliana crespo Martínez "
   ]
},
 {
   "Término": "ética ",
   "Definición": "La ética es un análisis sistemático y crítico de la moralidad, de los factores morales que guían la conducta humana en una determinada práctica o sociedad.",
   "Auotra": [
      "la luz Liliana crespo Martínez ",
      "la luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "virtud ",
   "Definición": "La virtud es la excelencia moral, Una virtud es una cualidad que se considera moralmente buena Una virtud es una disposición de la persona para obrar de acuerdo con determinados proyectos ideales orientados al bien, la verdad, la justicia y la belleza.​",
   "Auotra": [
      "Luz Liliana crespo martinez ",
      "Luz Liliana crespo martinez "
   ]
},
 {
   "Término": "Reflexión ",
   "Definición": "Una reflexión personal surge de la necesidad de comprender lo que nos rodea, mejorar una situación, modificar un comportamiento o encontrar la motivación necesaria para realizar un plan o proyecto .",
   "Auotra": [
      "Luz Liana crespo Martínez ",
      "Luz Liana crespo Martínez "
   ]
},
 {
   "Término": "Fe",
   "Definición": "La fe es la seguridad o confianza en una persona, cosa, deidad, opinión, doctrinas o enseñanzas de una religión, ​ y, como tal, se manifiesta por encima de la necesidad de poseer evidencias que demuestren la verdad.​",
   "Auotra": [
      "Luz Liliana crespo matinez ",
      "Luz Liliana crespo matinez "
   ]
},
 {
   "Término": "Utilitarismo ",
   "Definición": "Teoría ética que trata de diferenciar el bien del mal al enfocarse exclusivamente en los resultados de las acciones.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "Consecuencialismo Negativo",
   "Definición": "Es la versión del consecuencialismo que se centra en reducir los daños. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "Consecuencialismo ",
   "Definición": "Es una teoría ética que juzga si algo es bueno tomando en cuenta sus consecuencias.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "Existencialismo ",
   "Definición": "Es una corriente filosófica que piensa que las personas primero existen y después adquieren su esencia.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "Eficiencia ",
   "Definición": "Capacidad de un objeto, un proceso o una persona de alcanzar sus objetivos de la mejor manera posible.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "Esperanza ",
   "Definición": " Estado de ánimo que surge cuando se presenta como alcanzable lo que se desea",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Caridad",
   "Definición": "la esperanza es lo racional atravesado por el deseo, o al contrario, la vida traspasada de pensamiento; la unión del alma y del cuerpo",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Justicia ",
   "Definición": "La justicia tiene varias acepciones en el Diccionario de la lengua española.​ Nació de la necesidad de mantener la armonía y resolver los conflictos entre los integrantes de una sociedad.",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "fortaleza",
   "Definición": "La fortaleza es una virtud que permite al individuo enfrentar, soportar y vencer los obstáculos que van en contra del bien y de su parte espiritual.",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "prudencia ",
   "Definición": "La prudencia es una virtud fundamental Cuando le decimos a alguien que sea prudente lo estamos invitando a evitar acciones audaces, a evitar riesgos y a manejarse de manera conservadora para no equivocarse.",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Juicio",
   "Definición": "En derecho y ciencias jurídicas, se llama juicio a una discusión judicial entre las partes involucradas en un conflicto de interés, sometido al arbitrio, o sea, a la mediación, de un tribunal de justicia",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Visión ",
   "Definición": "La visión filosófica es una forma de pensar que se caracteriza por la crítica y la reflexión sobre la realidad",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "política ",
   "Definición": "La política​ es el conjunto de actividades que se asocian con la toma de decisiones en grupo, u otras formas de relaciones de poder entre individuos, como la distribución de recursos o el estatus.",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Dudar",
   "Definición": "Una vez que se dan argumentos equivalentes y opuestos surge la duda o incertidumbre porque no podemos decidirnos por alguna de las proposiciones ofrecidas.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Análisis ",
   "Definición": "Proceso mediante el cual algo complejo se divide en partes simples o menos complejas",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "La estética es la rama de la filosofía que estudia la esencia y la percepción de la belleza y el arte.​​",
   "Definición": "La Estética, la cual fundamentalmente se define como una teoría filosófica de la belleza formal y del sentimiento que ella despierta en el ser humano",
   "Auotra": [
      "Luz Liliana crespo Martínez  ",
      "Luz Liliana crespo Martínez  "
   ]
},
 {
   "Término": "Revisión",
   "Definición": "La revisión consiste en volver a ver lo que ha escrito. Revisar es un paso importante en el proceso de escritura, porque se permite ver su escrito de forma más objetiva, desde el punto de vista de un lector",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Metafísica ",
   "Definición": "La metafísica ​ es la rama de la filosofía que estudia la estructura, componentes y principios fundamentales de la realidad.​​​",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Organizar ",
   "Definición": "Establecer o reformar algo para lograr un fin, coordinando las personas y los medios adecuados. Usado también como pronominal.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Lógica ",
   "Definición": "La lógica a menudo se ve como el estudio de las leyes del pensamiento, el razonamiento correcto, la inferencia válida o la verdad lógica.",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "epistemología ",
   "Definición": "La epistemología es una ciencia que indaga lo científico, reflexionando la profundidad del conocimiento, su origen, su forma y como debería ser",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Método cartesiano",
   "Definición": "El método cartesiano es un método de pensamiento que busca obtener verdades y evitar errores. Fue creado por René Descartes. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "confianza ",
   "Definición": "El acto de confiar implica depositar en otra persona una pertenencia, ya sea un conocimiento, una creencia, un sentimiento, un objeto. ",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Confianza ",
   "Definición": "La confianza es una emoción positiva que se caracteriza por la creencia en la capacidad de otra persona o entidad para actuar de manera adecuada. Es una base fundamental para construir relaciones sólidas y exitosas. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Suposición",
   "Definición": "Acción y efecto de suponer. conjetura, hipótesis, deducción, apreciación, presunción, sospecha",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Destino",
   "Definición": "concepto por el cual una persona cree que los eventos o las acciones están determinadas. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Lealtad ",
   "Definición": "Decisión de hacer aquello con lo que la persona se ha comprometido aún en circunstancias cambiantes; es corresponder y cumplir la obligación que se tiene con los demás.",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Conocimiento",
   "Definición": "El conocimiento es la familiaridad, la consciencia o la comprensión de alguien o de algo, como pueden ser los hechos (conocimiento descriptivo), las habilidades (conocimiento procedimental) o los objetos (conocimiento por familiaridad).",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Pensamientos racional",
   "Definición": "El pensamiento racional es un modo de pensar que se basa en hechos y datos fiables, y que se puede verificar.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "solidaridad ",
   "Definición": "Se trata de un concepto, un valor, una forma de enfrentar la relación con los demás que es eminentemente positiva porque evidencia el interés de cada uno de nosotros por el bien del prójimo.",
   "Auotra": [
      "luz liliana crespo martinez ",
      "luz liliana crespo martinez "
   ]
},
 {
   "Término": "Ética",
   "Definición": "La ética es el estudio de las normas morales que orientan la conducta humana. Se enfoca en el comportamiento de las personas y en las relaciones sociales. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "anhelo",
   "Definición": "Deseo intenso de algo, en particular de lograr algo o llegar a un estado en un futuro a corto, mediano o largo plazo. Sinónimos: afán, ambición, ansia, aspiración, sed.",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Certeza",
   "Definición": "La certeza es un estado mental en el que un individuo está convencido de la verdad de una proposición o conocimiento, sin albergar dudas sobre su validez.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "inteligencia ",
   "Definición": "Una capacidad mental muy general que, entre otras cosas, implica la capacidad de razonar, planificar, resolver problemas, pensar de manera abstracta, comprender ideas complejas, aprender rápidamente y aprender de la experiencia.",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "curiosidad ",
   "Definición": "Es una emoción positiva vinculada al impulso de conocer o averiguar cosas novedosas y resolver interrogantes.",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Fuerza ",
   "Definición": "La fuerza, en el contexto de la mecánica, es el principio físico o metafísico en virtud del cual un cuerpo es capaz de efectuar cambios, especialmente movimientos o modificación del movimiento. ",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "diciplina ",
   "Definición": "La disciplina es la observancia de las reglas de conducta y funcionamiento interno establecidas jerárquicamente por una organización para sus miembros, así como la sanción de las inobservancias.",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "arte ",
   "Definición": "Para Aristóteles, el arte es una actividad humana, lo que lo distingue de la naturaleza, y reside en el proceso de producción y no en lo producido",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "mentira",
   "Definición": " no querer acoger ni dejarse iluminar por la verdad y el amor de Dios.",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "verdad ",
   "Definición": "La verdad es la coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere",
   "Auotra": [
      "luz Liliana crespo Martínez ",
      "luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "FILOSOFÍA DE LA MENTE",
   "Definición": "Investiga la naturaleza de la conciencia, la mente y su relación con el cuerpo.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "EPISTEMOLOGIA",
   "Definición": "Examina el conocimiento, su origen, naturaleza y limites.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "PRUDENCIA",
   "Definición": "Es la capacidad de tomar decisiones correctas basadas en la razón y la experiencia. Permite discernir el mejor camino de acción en cada situación.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "JUSTICIA",
   "Definición": "Es la virtud de dar a cada quien lo que le corresponde, promoviendo la equidad y el respeto por los derechos de los demás.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "JUSTICIA",
   "Definición": "Es la capacidad de enfrentar dificultades y adversidades con valentía y determinación, sin rendirse ante el miedo o la presión.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "TEMPLANZA",
   "Definición": "Es la moderación y el autocontrol en los deseos y pasiones, evitando excesos y manteniendo el equilibrio en la vida.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "EUDAIMONIA",
   "Definición": "-JUSTICIA ES LA PRÁCTICA DE LA VIRTUD",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "ESTOICOS",
   "Definición": "-JUSTICIA LA CORRECTA ADMINISTRACION DE LOS \"INDIFERENTES\"",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "Organización ",
   "Definición": "Grupo de personas que trabajan en conjunto para alcanzar un objetivo. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta ",
      "Valeria Michell Almaraz Peralta "
   ]
},
 {
   "Término": "FE",
   "Definición": "Creer en Dios y en su revelación.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "ESPERANZA",
   "Definición": "Confiar en la vida eterna y en la ayuda divina.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "CARIDAD",
   "Definición": "Amar a Dios y al prójimo por encima de todo.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "PRUDENCIA",
   "Definición": "es una actitud de sensatez, cautela y buen juicio que antecede a una acción o a una decisión, a fin de evaluar correctamente los riesgos y elegir la mejor de las opciones disponibles. ",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "TEMPLANZA",
   "Definición": "es una cualidad que promueve una vida equilibrada, mediante el control de los instintos y los deseos. ",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "FORTALEZA",
   "Definición": "Cuando hablamos de fortalezas, nos referimos a aquellos aspectos de la vida y de la personalidad de un individuo o de una organización que son considerados positivos, en la medida en que permiten superar obstáculos, evitar problemas o sobreponerse a situaciones adversas.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "ARETÉ",
   "Definición": "se refiere a la excelencia o virtud que permite a una persona cumplir su propósito o función de manera óptima.  ",
   "Auotra": [
      "Adilene Guadalupe Garcia quian ",
      "Adilene Guadalupe Garcia quian "
   ]
},
 {
   "Término": "PHRÓNESIS",
   "Definición": "Este término denota la capacidad de deliberar correctamente sobre lo que es bueno y beneficioso para la vida humana, permitiendo decisiones éticas y acciones virtuosas.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "ALTRUISMO",
   "Definición": "describe la conducta de preocuparse y actuar en beneficio de otros, incluso a costa del propio interés.  ",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "MAGNANIMIDAD",
   "Definición": "es la virtud que lleva a una persona a aspirar y merecer grandes honores, actuando con nobleza y generosidad.  ",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "MODERACIÓN ",
   "Definición": "Principio atribuido a Solón de Atenas que aconseja evitar los excesos y buscar el equilibrio en todas las acciones y decisiones.  ",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "trabajo social ",
   "Definición": "El trabajo social es una profesión que busca mejorar la calidad de vida de las personas, las comunidades y los grupos.",
   "Auotra": [
      "Luz Lilliana crespo Martínez ",
      "Luz Lilliana crespo Martínez "
   ]
},
 {
   "Término": "dignidad ",
   "Definición": "La dignidad humana es un valor que se le atribuye a cada persona desde su nacimiento Es un valor intrínseco, inalienable y compartido por todas las personas y culturas. ",
   "Auotra": [
      "Luz liliana crespo martinez ",
      "Luz liliana crespo martinez "
   ]
},
 {
   "Término": "derechos humanos ",
   "Definición": "Los derechos humanos son principios o normas morales​ que establecen ciertas pautas para el comportamiento humano, y a menudo se consagran como derechos legales tanto en el derecho interno como en el internacional.​​",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "justicia social ",
   "Definición": "La justicia social es un principio que busca la igualdad de derechos y oportunidades para todos, promoviendo una sociedad más justa y equitativa donde se reduzcan las desigualdades y se asegure el acceso a recursos y oportunidades para todos, sin importar su origen o condición. ",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "autodeterminación ",
   "Definición": "El derecho de libre determinación de los pueblos, más conocido como derecho de autodeterminación, es el derecho de un pueblo a decidir sus propias formas de gobierno, perseguir su desarrollo económico, social y cultural, y estructurarse libremente, sin injerencias externas y de acuerdo con el principio de equidad.",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "participación ",
   "Definición": "La participación ciudadana es la intervención de la ciudadanía en la toma de decisiones respecto al manejo de los recursos y las acciones que tienen un impacto en el desarrollo de sus comunidades",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Dignidad ",
   "Definición": "Es el valor intrínseco que cada ser humano posee por el mero hecho de serlo, un concepto fundamental en la filosofía, los derechos humanos y la ética, que implica respeto, autonomía y la capacidad de vivir una vida plena. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Derechos humanos",
   "Definición": " Son prerrogativas que todas las personas tienen por el simple hecho de ser seres humanos. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Justicia social",
   "Definición": "Es un principio que busca que todas las personas tengan las mismas oportunidades y derechos, sin importar su situación socioeconómica, origen, género, raza o creencias.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Autodeterminación ",
   "Definición": "Es la capacidad de tomar decisiones por uno mismo, sin que personas o fuerzas externas lo controlen.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Participación ",
   "Definición": "Proceso democrático que implica el compromiso individual y colectivo para conseguir la transformación del entorno, en busca del interés general.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Dignidad",
   "Definición": "La dignidad o «cualidad de digno» (del latín dignĭtas, que se traduce por «excelencia, grandeza»)[1]​ hace referencia al valor inherente a cada ser humano concreto por el simple hecho de serlo, en cuanto ser dotado de libertad.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Justicia Social",
   "Definición": "La justicia social es el intento por lograr una situación de equidad entre los individuos y grupos sociales que integran una sociedad. Si bien las definiciones e interpretaciones suelen variar, el concepto está generalmente relacionado con temas como la igualdad social, la igualdad de oportunidades, el Estado de bienestar, las reivindicaciones laborales, la inclusión social y la lucha contra la pobreza.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Autodeterminación",
   "Definición": "La autodeterminación se refiere a la capacidad de un individuo, pueblo o nación, para decidir por sí mismo en los temas que le conciernen",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Participación ",
   "Definición": "La participación es un proceso democrático que implica el compromiso individual y colectivo para conseguir la transformación del entorno, en busca del interés general.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Benestar",
   "Definición": "Los entendidos definen el bienestar de manera diferente. Pero la mayoría coinciden en que bienestar significa estar sano desde el punto de vista físico, mental y emocional. ",
   "Auotra": [
      "Johana Gabriela Benoit Palominoo",
      "Johana Gabriela Benoit Palominoo"
   ]
},
 {
   "Término": "Desarrollo social",
   "Definición": "El desarrollo social hace referencia a la evolución y mejora de las condiciones de vida de los individuos de la sociedad y de las relaciones que estos individuos mantienen entre sí, y con los demás grupos e instituciones que conforman el tejido social de una comunidad.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Empoderamiento",
   "Definición": "El empoderamiento o apoderamiento (del inglés empowerment) es el acceso al control de los recursos materiales que permiten incrementar la puesta en práctica de las capacidades políticas, sociales y económicas, para protagonizar cambios revolucionarios o de ruptura con un orden orgánico establecido",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Derechos Humanos",
   "Definición": "Los derechos humanos (DD. HH.) son principios o normas morales[2]​ que establecen ciertas pautas para el comportamiento humano, y a menudo se consagran como derechos legales tanto en el derecho interno como en el internacional.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Humanidades",
   "Definición": "Las humanidades (del latín humanitas) son un conjunto de disciplinas académicas, que estudian los aspectos esenciales de la existencia humana, incluyendo la cultura, la sociedad, el pensamiento, el arte, la historia, la literatura, la filosofía y otros ámbitos característicos de la vida y expresión humana. ",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Conocimiento indígena",
   "Definición": "El saber indígena es considerado por los mismos miembros de cada pueblo que proviene de su Creador y, en consecuencia, no es posible comprenderlo en profundidad si se trata en forma aislada. Por eso cuando los sabedores de tradición oral comparten sus conocimientos, en primer lugar proclaman al creador de su mundo y su pueblo, luego mencionan a los antepasados, abuelos, tíos y a sus padres, de quienes recibieron los conocimientos propios de su cultura.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Práctica es un concepto con varios usos y significados. La práctica es la acción que se desarrolla con la aplicación de ciertos conocimientos.",
   "Definición": "Práctica es un concepto con varios usos y significados. La práctica es la acción que se desarrolla con la aplicación de ciertos conocimientos.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Persona",
   "Definición": "La persona, jurídicamente hablando, es el sujeto de derechos y obligaciones, es decir, todo ser capaz de tener derechos y contraer obligaciones.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Voluntad",
   "Definición": "Se refiere a la facultad humana de decidir y ordenar la propia conducta, actuando con intención y autonomía para alcanzar objetivos. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Percepción ",
   "Definición": "Es el proceso mediante el cual los seres humanos interpretan y organizan la información que reciben del entorno.",
   "Auotra": [
      "Leslie Shasllely Murill Hernández",
      "Leslie Shasllely Murill Hernández"
   ]
},
 {
   "Término": "Memoria",
   "Definición": "Es el proceso de almacenamiento para luego recordar esta información. Hay diferentes tipos de memoria. La memoria de corto plazo almacena información por unos pocos segundos o minutos. La memoria de largo plazo la almacena por un período más largo de tiempo.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Conciencia ",
   "Definición": "Es la capacidad de un ser humano para darse cuenta de algo, y de reflexionar y juzgar moralmente sus acciones. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Subconsciente ",
   "Definición": "Es la parte de la mente que opera fuera de la atención consciente, pero que influye en los pensamientos, sentimientos y acciones. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Mente",
   "Definición": "Es la capacidad de pensar, razonar, concentrarse y tener conciencia. También se refiere a los procesos mentales conscientes e inconscientes que ocurren en el cerebro. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Recuerdos",
   "Definición": "Es una capacidad de la memoria, que nos permite almacenar informaciones, retenerlas y devolverlas al presente.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Autenticidad",
   "Definición": "La autenticidad es un valor que hace referencia a la persona que dice la verdad, acepta la responsabilidad de sus sentimientos y conductas, es sincera y coherente consigo misma y con los demás.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Existencia",
   "Definición": "Es un término filosófico que designa una multiplicidad de sentidos relacionados con el acto de ser. En el diccionario, por ejemplo, la existencia es el acto de existir, es la realidad concreta y tangible de cualquier cosa.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Conciencia",
   "Definición": "La conciencia, entendida como la capacidad de percibir, entenderse y juzgar la propia existencia, es una capacidad, que sepamos, exclusiva de los seres humanos.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Reflexión ",
   "Definición": "Reflexión es el hecho y efecto de considerar algo con detenimiento. Una reflexión es también una advertencia, un comentario o un consejo que pretende influir en alguien.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Cultura",
   "Definición": "La cultura es el conjunto de elementos y características propias de una determinada comunidad humana. Incluye aspectos como las costumbres, las tradiciones, las normas y el modo de un grupo de pensarse a sí mismo, de comunicarse y de construir una sociedad.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Responsabilidad ",
   "Definición": "La responsabilidad es la cualidad que tiene un individuo que cumple sus obligaciones o promesas y asume las consecuencias de sus actos, cuando los realiza de manera consciente e intencionada.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Conformismo ",
   "Definición": "Práctica de quien fácilmente se adapta a cualquier circunstancia de carácter público o privado.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Inautenticidad",
   "Definición": "La inautenticidad es una nota desafinada en la sinfonía del hombre auténtico, o como una grieta en la pared del hombre maduro.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Critica",
   "Definición": "identifica la opinión, examen o juicio que se formula en relación a una situación, servicio, propuesta, persona u objeto. Las críticas suelen manifestarse de manera pública y girar en torno al contenido de una obra artística, un espectáculo, un libro, etc.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Sociedad",
   "Definición": "Se entiende a un conjunto de individuos que conviven bajo normas comunes.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Racional",
   "Definición": "El ser humano posee la capacidad para pensar, entender, evaluar la información y actuar de manera deliberada, basándose en principios y valores, para alcanzar objetivos específicos. Si bien los animales poseen capacidades cognitivas notables, la racionalidad es lo que nos diferencia como especie",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Privilegio",
   "Definición": "Privilegio es una ventaja especial o una exención de una obligación que disfruta alguien por la concesión de un superior o por su propia capacidad y circunstancia.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Mental ",
   "Definición": "Se refiere a lo relacionado con la mente, como el estado mental, la salud mental o las propiedades mentales. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Persona",
   "Definición": "Es una sumatoria de características comunicables: una personalidad, un ánimo, una forma de actuar y de sentir.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Sentidos",
   "Definición": "Formas en las que el cuerpo humano percibe señales del entorno",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Memoria corporal",
   "Definición": "Es la capacidad del cuerpo para almacenar información y experiencias, como posturas y gestos.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Contenido mental",
   "Definición": "Es el conjunto de ideas, pensamientos, creencias, deseos, esperanzas, entre otros, que conforman los estados y procesos mentales de una persona. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Humanidades",
   "Definición": "Son un campo de estudio que analiza al ser humano desde una perspectiva intelectual y creativa. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Bienestar",
   "Definición": "Es un estado de satisfacción y felicidad que se alcanza cuando una persona se siente y desenvuelve bien en la vida.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "La razón",
   "Definición": "Facultad del ser humano de pensar, reflexionar para llegar a una conclusión o formar juicios de una determinada situación o cosa.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Autonomía moral",
   "Definición": "Capacidad de una persona para juzgar y actuar de acuerdo con sus propias razones y principios morales, sin depender de la autoridad externa o la presión social. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Dignidad humana",
   "Definición": "Es un valor fundamental que se le atribuye a todas las personas por el hecho de ser seres humanos.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Diversidades",
   "Definición": "Es la existencia de diferencias entre personas, animales, grupos, cosas, opiniones, elecciones, entre otros.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández ",
      "Leslie Shasllely Murillo Hernández "
   ]
},
 {
   "Término": "Disciplina académica",
   "Definición": "Es un campo de estudio que se desarrolla en una universidad o centro de estudios.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Imperativo categórico ",
   "Definición": "Es un mandato moral incondicional que exige actuar de acuerdo con máximas que puedan quererse como leyes universales, es decir, que puedan aplicarse a todos. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Tiempo",
   "Definición": "El tiempo es, en sentido general, una magnitud física que se utiliza para medir la duración, simultaneidad y separación de los hechos y acontecimientos. Esto permite ordenar acontecimientos en una secuencia, de la que se desprenden las nociones de pasado, futuro y presente.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Evadir",
   "Definición": "Encontrar la forma de no tener una dificultad o de no cumplir con la obligación de hacer algo: evadir la respuesta, evadir impuestos, evadir la vigilancia",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Prejuicios ",
   "Definición": "Un prejuicio es una idea u opinión preconcebida (y generalmente negativa) respecto de algo o alguien, es decir, un juicio formado antes de tener la oportunidad de experimentar la realidad directamente. Quienes son dados a este tipo de opiniones o puntos de vista, son llamados prejuiciosos.",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "privacidad ",
   "Definición": "Confidencialidad es la propiedad de la información, por la que se garantiza que está accesible únicamente a personal autorizado a acceder a dicha información.​",
   "Auotra": [
      "Luz Liliana crespo Martínez ",
      "Luz Liliana crespo Martínez "
   ]
},
 {
   "Término": "Memoria ",
   "Definición": "La memoria es la capacidad de almacenar, retener y recuperar información. Es una función cognitiva del cerebro que es fundamental para el aprendizaje, la adaptación y la supervivencia. ",
   "Auotra": [
      "Luz Liliana Crespo Martinez ",
      "Luz Liliana Crespo Martinez "
   ]
},
 {
   "Término": "Emociones ",
   "Definición": "Las emociones son reacciones psicofisiológicas complejas que involucran cambios en el cuerpo, pensamientos y comportamientos, y que surgen como respuesta a estímulos relevantes, tanto internos como externos, con la función principal de ayudarnos a sobrevivir, actuar y adaptarnos al entorno. ",
   "Auotra": [
      "Luz Liliana Crespo Maritinez",
      "Luz Liliana Crespo Maritinez"
   ]
},
 {
   "Término": "Percepción",
   "Definición": "La percepción es el proceso por el cual nuestro cerebro interpreta las sensaciones que recibimos a través de los sentidos, creando una impresión consciente o inconsciente de la realidad. ",
   "Auotra": [
      "Luz Liliana Crespo Martínez ",
      "Luz Liliana Crespo Martínez "
   ]
},
 {
   "Término": "Atención ",
   "Definición": "La atención hace referencia al estado de observación y de alerta que nos permite tomar conciencia de lo que ocurre en nuestro entorno En otras palabras, la atención es la capacidad de generar, dirigir y mantener un estado de activación adecuado para el procesamiento correcto de la información.",
   "Auotra": [
      "Luz Lilliana Crespo Martínez ",
      "Luz Lilliana Crespo Martínez "
   ]
},
 {
   "Término": "Sueños ",
   "Definición": "El sueño es un estado de inconsciencia en el que el cerebro está activo y que ayuda a la persona a procesar información, rejuvenecer y mantenerse saludable. ",
   "Auotra": [
      "Luz Liliana Crespo Martinez",
      "Luz Liliana Crespo Martinez"
   ]
},
 {
   "Término": "Pensamiento ",
   "Definición": "En su sentido más común, los términos pensamiento y pensar se refieren a procesos cognitivos conscientes que pueden ocurrir independientemente de la estimulación sensorial. Sus formas más paradigmáticas son el juicio, el razonamiento, la formación de conceptos, la resolución de problemas y la deliberación.",
   "Auotra": [
      "Luz Liliana Crespo Martínez",
      "Luz Liliana Crespo Martínez"
   ]
},
 {
   "Término": "Tristeza ",
   "Definición": "La tristeza es una emoción humana básica y natural, caracterizada por sentimientos de desánimo, pérdida o desesperanza, que se experimenta en respuesta a situaciones de decepción, pérdida o frustración. ",
   "Auotra": [
      "Luz Liliana Crespo Martínez ",
      "Luz Liliana Crespo Martínez "
   ]
},
 {
   "Término": "Temor ",
   "Definición": "El miedo es una emoción natural que se caracteriza por experimentar una sensación desagradable e intensa ante la percepción de un peligro real o imaginario.",
   "Auotra": [
      "Luz Liliana Crespo Martínez ",
      "Luz Liliana Crespo Martínez "
   ]
},
 {
   "Término": "Autenticidad ",
   "Definición": "La existencia auténtica, por su parte, denota el modo de ser en el que el hombre comprende que él es posibilidad, que puede apropiarse y responsabilizarse de su existencia; en la autenticidad el hombre se resuelve, elige adueñarse genuinamente de las posibilidades que se le abren (Heidegger, 1997, § 56-60).",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "felicidad",
   "Definición": "La felicidad es una emoción o estado de ánimo que experimenta un ser consciente cuando llega a un momento de conformación, bienestar o se han conseguido ciertos objetivos deseables para el individuo consciente.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Cultura",
   "Definición": "Creencias, valores y comportamientos que se comparten en un grupo; por ejemplo, un grupo religioso o una nación. La cultura incluye el lenguaje, las costumbres y las creencias acerca de las funciones que desempeñan las personas y las relaciones entre ellas.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Conciencia",
   "Definición": "La conciencia (del latín conscientia, «conocimiento compartido», y este de cum scientĭa, «con conocimiento», el mismo origen que tiene consciencia, ser conscientes de ello) se define, en términos generales, como el conocimiento que un ser tiene de sí mismo y de su entorno. También puede referirse a la moral o a la recepción normal de los estímulos del interior y el exterior por parte de un organismo.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Conciencia",
   "Definición": "La reflexión es un proceso de pensamiento, búsqueda de razones y explicaciones, meditación de causas y efectos de los actos personales y sociales.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Responsabilidad",
   "Definición": "La responsabilidad es la cualidad que tiene un individuo que cumple sus obligaciones o promesas y asume las consecuencias de sus actos, cuando los realiza de manera consciente e intencionada.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Existencia",
   "Definición": "La palabra “existencia” es un término filosófico que designa una multiplicidad de sentidos relacionados con el acto de ser. En el diccionario, por ejemplo, la existencia es el acto de existir, es la realidad concreta y tangible de cualquier cosa.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Conformismo",
   "Definición": "El conformismo puede ser bueno y satisfactorio en algunas ocasiones, pero no en otras. En principio es la actitud de la persona que acepta y asume cualquier circunstancia de la vida diaria, pública o privada, especialmente cuando es adversa o injusta.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Genuino",
   "Definición": "El adjetivo genuino se emplea, por extensión de su significado, para referirse a las personas sinceras, honestas, que se muestran tal cual son. Se trata de personas que suelen ser muy apreciadas, ya que son confiables y predecibles.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Amor fati",
   "Definición": "Actitud filosofica que consiste en abrazar y aceptar el destino tal y como es, incluyendo sus aspectos dolorosos,impredecibles o adversos, sin desear que las cosas fueran diferentes.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "El ser",
   "Definición": "Se llama “ser” a lo que hace que los entes sean. Es decir, los entes ”son” porque participan del ser tal como, por ejemplo, el durmiente participa del “dormir”. Un ente es todo aquello que “es”, por ejemplo: un banco, un oso, un auto, un payaso o un unicornio.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino",
      "Johana Gabriela Benoit Palomino"
   ]
},
 {
   "Término": "Violencia ",
   "Definición": "La violencia es el “uso intencional de la fuerza física o el poder real o como amenaza contra uno mismo, una persona, grupo o comunidad que tiene como resultado la probabilidad de daño psicológico, lesiones, la muerte, privación o mal desarrollo",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Adolescente ",
   "Definición": "Persona joven que inicia la pubertad y que aún no es adulta. Durante la adolescencia, se presentan cambios físicos, hormonales y del desarrollo que marcan la transición a la edad adulta. Por lo general, la adolescencia ocurre entre los 10 y 19 años de edad.",
   "Auotra": [
      "Danna león ",
      "Danna león "
   ]
},
 {
   "Término": "Pensamiento Antiguo ",
   "Definición": "El pensamiento antiguo se refiere a las ideas y prácticas intelectuales de las antiguas civilizaciones, que se centraron en la transformación del individuo y en la búsqueda de una vida mejor",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Pensamiento religioso ",
   "Definición": "La 'filosofía religiosa' es un pensamiento filosófico inspirado y dirigido por una religión en particular.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "pensamiento filosófico ",
   "Definición": "El pensamiento filosófico es una forma de pensar que se caracteriza por ser reflexiva y crítica. Se puede considerar como un método o como el resultado de la filosofía",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Reglas ",
   "Definición": "Las reglas son normas o directrices que se deben seguir para ordenar y hacer predecible la convivencia en una comunidad. Pueden ser de distintos tipos y aplicarse en diferentes contextos",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Crítica social ",
   "Definición": "Por lo general en el área académica, se entiende que el concepto, crítica social, se refiere al uso de principios, esquemas conceptuales o teóricos para analizar y explicar las estructuras sociales",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Trabajo social ",
   "Definición": "El trabajo social es una profesión y disciplina académica que busca mejorar la calidad de vida de las personas. Se enfoca en ayudar a las personas más vulnerables a cubrir sus necesidades básicas y a superar dificultades",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Clase social ",
   "Definición": "La clase social es un grupo de personas que comparten características similares, como su nivel de ingresos, ocupación, educación o posición social. Las clases sociales son un sistema de estratificación social que puede ser jerárquico",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Integridad ",
   "Definición": "La integridad, en su esencia, se refiere a la cualidad de ser íntegro, es decir, honesto, recto y moralmente intachable, tanto en palabras como en acciones",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Derecho ",
   "Definición": "El Derecho es un sistema u orden normativo e institucional que regula la conducta externa de las personas, inspirado en los postulados de justicia y certeza jurídica, que regula la convivencia social y permite resolver los conflictos de relevancia jurídica, pudiendo imponerse coactivamente.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Seguridad ",
   "Definición": "La seguridad es la ausencia de riesgos o la capacidad de responder a ellos. También se puede definir como la confianza en algo o alguien",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Empoderamiento ",
   "Definición": "El empoderamiento es un proceso que ayuda a las personas a tener más autonomía, confianza y capacidad para influir en la sociedad. Se puede aplicar a individuos, grupos sociales, comunidades y organizaciones",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Autenticidad ",
   "Definición": "La autenticidad es un valor que se refiere a la originalidad y genuinidad de una persona o cosa. Se caracteriza por ser sincera, coherente, equilibrada y armónica",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Represalia ",
   "Definición": "Una represalia es una acción de castigo o venganza que se toma en respuesta a una ofensa o agresión. También puede ser una medida hostil que un Estado toma contra otro",
   "Auotra": [
      "Danna Leon",
      "Danna Leon"
   ]
},
 {
   "Término": "Destino",
   "Definición": "Concepto por el cual una persona cree que los eventos o las acciones están determinadas ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Amor Fati",
   "Definición": "Amor fati describe una actitud que acepta lo que sucede en la vida, incluyendo el sufrimiento y la pérdida, como algo bueno o necesario.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Existencialismo",
   "Definición": "Es una corriente filosófica que enfatiza la libertad, la responsabilidad individual y la búsqueda de sentido en un mundo sin un propósito dado de antemano. Se centra en la experiencia subjetiva del individuo, destacando la angustia, la duda y la toma de decisiones como aspectos fundamentales de la existencia.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Pensamiento Antiguo",
   "Definición": "Se refiere a las ideas y filosofías que surgieron en las civilizaciones de la antigüedad, particularmente en Grecia y Roma.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Pensamiento Religioso",
   "Definición": "Se refiere a las ideas y creencias que surgen de la búsqueda de lo sagrado y lo trascendental en la vida humana.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Pensamiento Filosófico",
   "Definición": "Forma crítica y reflexiva de pensamiento que surge del ejercicio de la filosofía.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Crítica Social",
   "Definición": "Perspectiva filosófica y teórica que examina las estructuras de poder, las desigualdades y las injusticias en la sociedad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Bióetica ",
   "Definición": "Disciplina que estudia los dilemas éticos relacionados con la vida, la salud y la biotecnología.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Utilitarismo ",
   "Definición": "Corriente ética que busca el mayor bienestar o felicidad para el mayor número de personas.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Consecuencialismo Negativo",
   "Definición": "Teoría ética que prioriza minimizar las consecuencias negativas por encima de maximizar las positivas.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Opresión ",
   "Definición": "Situación de abuso o control injusto ejercido sobre un grupo o individuo, limitando su libertad o derechos.",
   "Auotra": [
      "Johana Gabriela Benoit Palomino ",
      "Johana Gabriela Benoit Palomino "
   ]
},
 {
   "Término": "Autenticidad  ",
   "Definición": "Cualidad de auténtico. verdad, certeza, evidencia, legitimidad, seguridad, realidad.",
   "Auotra": [
      "Karen falcon ",
      "Karen falcon "
   ]
},
 {
   "Término": "Ira",
   "Definición": "sentimiento de indignación, enojo o furia que puede ser causado por sucesos internos o externos",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Estoicismo",
   "Definición": "escuela filosófica que se originó en Atenas a principios del siglo III a.C.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Impotencia ",
   "Definición": "incapacidad para lograr y mantener una erección lo suficientemente firme como para tener relaciones sexuales.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Biótica ",
   "Definición": "Desiplina que estudia los dilemas éticos relacionados con la vida ,la salud y la biotecnología ",
   "Auotra": [
      "Luz Liliana Crespo Martínez ",
      "Luz Liliana Crespo Martínez "
   ]
},
 {
   "Término": "Mentira ",
   "Definición": "expresión o manifestación contraria a lo que se sabe, se cree o se piensa, o a una cosa que no es verdad",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Utilitarismo",
   "Definición": "teoría ética que trata de diferenciar el bien del mal al enfocarse exclusivamente en los resultados de las acciones.",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Biótica ",
   "Definición": "Adjetivo que se refiere a los seres vivos o a lo relacionado con ellos",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Felicidad ",
   "Definición": "La felicidad es un estado de bienestar y satisfacción que puede ser interpretado de diversas maneras según diferentes filósofos",
   "Auotra": [
      "Karen Falcon Cervera",
      "Karen Falcon Cervera"
   ]
},
 {
   "Término": "Clase Social",
   "Definición": "Distintos grupos en que se organiza una sociedad a partir de sus condiciones sociales y económicas.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Reglas",
   "Definición": "Principio o norma que guía nuestra conducta en diversos ámbitos de la vida.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Integridad",
   "Definición": "Capacidad que tienen las personas de comportarse siguiendo sus principios y sus valores.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Derecho",
   "Definición": "conjunto de normas y principios con los que una sociedad determinada elige regir su vida.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Seguridad",
   "Definición": "Ausencia de riesgos o peligros.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Empoderamiento",
   "Definición": "Proceso que permite a las personas o grupos adquirir autonomía y mejorar sus condiciones de vida.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Autenticidad ",
   "Definición": "valor que hace referencia a la persona que dice la verdad, acepta la responsabilidad de sus sentimientos y conductas, es sincera y coherente consigo misma y con los demás.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Trabajo Social",
   "Definición": "profesión y disciplina académica que promueve el cambio y el desarrollo social, la cohesión social, y el fortalecimiento y la liberación de las personas, utilizando una metodología científica basada en la práctica para mejorar la calidad de vida.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Autodeterminación",
   "Definición": "Decisión de los ciudadanos de un territorio determinado sobre su futuro estatuto político.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Represalia",
   "Definición": "acción de castigo o venganza que se toma contra alguien por haber hecho algo que se considera ofensivo o perjudicial.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Dilema",
   "Definición": "Situación en la que es necesario elegir entre dos opciones igualmente buenas o malas.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Adolescente ",
   "Definición": "persona que se encuentra en la etapa de transición entre la niñez y la adultez, es decir, entre los 10 y 19 años.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Violencia",
   "Definición": "uso intencional de la fuerza o el abuso de poder para dominar a alguien o imponer algo.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Confidencialidad",
   "Definición": "deber de mantener información en secreto y en privado.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Superación",
   "Definición": "proceso de transformación mediante el cual una persona adopta nuevas formas de pensamiento para desarrollar nuevos comportamientos y actitudes.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ética Moderna",
   "Definición": "periodo histórico en el que se reflexionó sobre la moral y la ética.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Teoría",
   "Definición": "conjunto de principios, ideas o conceptos organizados de manera lógica que explican un fenómeno o realidad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Astronomía",
   "Definición": "ciencia que estudia los cuerpos celestes, como planetas, estrellas, galaxias y el universo en su conjunto. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Deontológica ",
   "Definición": " corriente ética que establece principios y normas morales basados en el deber y la obligación, independientemente de las consecuencias.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ley universal",
   "Definición": "principio o norma que se aplica en todas las circunstancias sin excepción.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Autonomía Moral",
   "Definición": "capacidad de una persona para tomar decisiones éticas basadas en su propia razón y principios, sin depender de imposiciones externas.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Dignidad Humana",
   "Definición": "valor inherente de cada persona por el simple hecho de ser humana. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Imperativo categórico",
   "Definición": "Es una regla ética que no depende de deseos o consecuencias, sino del deber y la razón.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Contradicción",
   "Definición": "acción o norma no puede ser universalizada sin generar una paradoja o un conflicto lógico. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Ética Kantiana",
   "Definición": "Teoría moral que se basa en el concepto de deber y la razón.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Denuncia",
   "Definición": "acto de informar o hacer público un hecho que se considera ilegal, inmoral o injusto, generalmente en relación con comportamientos o acciones que afectan a otras personas o a la sociedad en su conjunto. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Moralidad",
   "Definición": "conjunto de principios, normas y valores que guían el comportamiento humano en cuanto a lo que se considera correcto e incorrecto, justo e injusto.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Dignidad",
   "Definición": "valor inherente y al respeto que merece cada ser humano por el simple hecho de serlo. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Fundamento",
   "Definición": "principio que da sustento a lo que consideramos correcto o incorrecto. Es la raíz de nuestras normas, valores y juicios éticos.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "ENFOQUE",
   "Definición": "manera en que se aborda, observa o analiza un tema, una situación o problema. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Principio",
   "Definición": "es una norma, idea o valor fundamental que guía el comportamiento, el pensamiento o una acción. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Meta",
   "Definición": "objetivo específico que una persona o un grupo se propone alcanzar en un período determinado. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Modernidad ",
   "Definición": "período histórico y cultural caracterizado por cambios significativos en la sociedad, la política, la economía, la ciencia y la cultura. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Idealismo Alemán",
   "Definición": "dea de que la realidad es fundamentalmente mental o espiritual, y que la mente humana juega un papel activo en la constitución del conocimiento.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Pensamientos",
   "Definición": "son procesos mentales que involucran la formación de ideas, creencias, reflexiones y juicios. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Sociedad Civil",
   "Definición": "Conjunto de organizaciones, asociaciones y grupos que operan de manera independiente del Estado y del sector privado. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Bienestar",
   "Definición": "se refiere al estado de satisfacción y calidad de vida de un individuo o una comunidad.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Social",
   "Definición": "e refiere a todo lo relacionado con la sociedad y las interacciones entre las personas.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Sociedad",
   "Definición": "conjunto organizado de individuos que comparten un espacio geográfico y establecen interacciones y relaciones a través de normas, valores y estructuras. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Deportación",
   "Definición": "roceso mediante el cual un gobierno expulsa a un individuo o grupo de personas de su territorio, generalmente por razones relacionadas con la inmigración o el cumplimiento de la ley.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Humanidades",
   "Definición": "conjunto de disciplinas académicas que estudian la condición humana, la cultura, las expresiones artísticas, la historia y la sociedad. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Sistema",
   "Definición": " conjunto de elementos interrelacionados que trabajan juntos para formar un todo coherente. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Razón",
   "Definición": "capacidad humana de pensar, analizar, comprender y tomar decisiones de manera lógica y coherente.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Sol",
   "Definición": "Estrella central del sistema solar, una esfera casi perfecta de plasma caliente que emite luz y calor. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Bienestar Social",
   "Definición": "estado de satisfacción de las necesidades básicas y la calidad de vida de los individuos y las comunidades.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Contexto",
   "Definición": "se refiere al conjunto de circunstancias, antecedentes y condiciones que rodean un evento, situación o tema específico.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Participación ",
   "Definición": "acto de involucrarse, contribuir o tomar parte en una actividad, evento o proceso. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Profesional",
   "Definición": "se refiere a una persona que ejerce una actividad laboral que requiere conocimientos, habilidades y formación específica en un campo determinado. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Justicia Social",
   "Definición": "principio que busca garantizar la equidad, la igualdad de oportunidades y el acceso a recursos y derechos para todas las personas en una sociedad",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Autodeterminación",
   "Definición": "derecho de un individuo o grupo a tomar decisiones sobre su propia vida, futuro y desarrollo, sin la influencia o imposición de otros. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Sufrimiento",
   "Definición": "experiencia emocional o física dolorosa que puede surgir de diversas causas, como enfermedades, pérdidas, traumas o situaciones de estrés. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Angustia",
   "Definición": "es un estado emocional caracterizado por un profundo sentimiento de ansiedad, inquietud o malestar.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Incapaz",
   "Definición": "civiles, o que carece de aptitud legal para algo determinado.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Impotencia",
   "Definición": "se refiere a la sensación de incapacidad para actuar o para lograr un objetivo deseado.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Impotencia ",
   "Definición": "Falta de poder para hacer algo.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "incapaz",
   "Definición": "condición de una persona que no tiene la habilidad, la capacidad o los recursos necesarios para realizar una tarea, tomar una decisión o cumplir con una obligación. ",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Resentimiento",
   "Definición": " Es un sentimiento persistente de amargura y enojo, a menudo relacionado con experiencias pasadas no resueltas, que puede manifestarse como hostilidad o rencor hacia alguien. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Mecanismo",
   "Definición": "conjunto de partes o elementos que interactúan entre sí para llevar a cabo una función o producir un efecto específico.",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Justicia divina",
   "Definición": "La justicia divina es un concepto que se refiere a la voluntad de Dios de dar a cada persona lo que le corresponde. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Amor Fati",
   "Definición": "expresión en latín que significa \"amor al destino\" o \"amor a la vida tal como es\".",
   "Auotra": [
      "Valeria Michell Almaraz Peralta",
      "Valeria Michell Almaraz Peralta"
   ]
},
 {
   "Término": "Autenticidad ",
   "Definición": "La autenticidad es la cualidad de ser genuino o real .",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Existencia auténtica",
   "Definición": "La existencia auténtica es un modo de ser en el que una persona se reconoce como posibilidad y se hace responsable de su vida. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Felicidad",
   "Definición": "La felicidad es una emoción o estado de ánimo que experimenta un ser consciente cuando llega a un momento de conformación, bienestar o se han conseguido ciertos objetivos deseables para el individuo consciente.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Cultura",
   "Definición": "Es el conjunto de costumbres, creencias, valores, y modos de vida que comparten un grupo de personas.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Reflexión ",
   "Definición": "La reflexión es un proceso de pensamiento, búsqueda de razones y explicaciones, meditación de causas y efectos de los actos personales y sociales. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Responsabilidad ",
   "Definición": "Es un valor que se define como la capacidad de cumplir con las obligaciones y promesas, así como asumir las consecuencias de los actos.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Existencia",
   "Definición": "Es un término filosófico que designa una multiplicidad de sentidos relacionados con el acto de ser. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Conformismo",
   "Definición": "Se refiere a la tendencia a adaptarse a las normas, creencias y comportamientos de un grupo social, a menudo sin cuestionarlos o desafiarlos. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Inauténtico",
   "Definición": "Se refiere a una existencia que no es capaz de comprender e interpretar las cosas de manera verdadera. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Bioética",
   "Definición": "Disciplina que estudia los dilemas éticos relacionados con la vida, la salud y la biotecnología.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Utilitarismo",
   "Definición": "Corriente ética que busca el mayor bienestar o felicidad para el mayor número de personas.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Consecuencialismo Negativo",
   "Definición": "Teoría ética que prioriza minimizar las consecuencias negativas por encima de maximizar las positivas.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Opresión",
   "Definición": "Situación de abuso o control injusto ejercido sobre un grupo o individuo, limitando su libertad o derechos.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Perspectivismo",
   "Definición": "Es una doctrina filosófica que sostiene que la realidad se percibe y comprende desde perspectivas o puntos de vista particulares.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Amor fati",
   "Definición": "Amor fati\", que significa \"amor al destino\" en latín, es un concepto filosófico que, popularizado por Nietzsche, invita a amar y afirmar la vida con todos sus aspectos, incluyendo el sufrimiento y el dolor, en lugar de buscar evitar o cambiar lo que no nos gusta. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Dilema ",
   "Definición": "Se entiende al dilema como un problema que puede resolverse a través de dos soluciones pero que ninguna de las dos resulta completamente aceptable o, por el contrario, que las dos son igualmente aceptables.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Confidencialidad ",
   "Definición": "La confidencialidad es la garantía de que la información personal será protegida para que no sea divulgada sin consentimiento de la persona.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Bioética ",
   "Definición": " estudia las relaciones éticas que existe entre las ciencias de la vida con los seres vivos en sí mismos. La bioética reflexiona sobre el aborto, la eutanasia, la manipulación genética, la bionanotecnología, etc.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Utilitarismo ",
   "Definición": "tiene relación con el hedonismo clásico. Sugiere que el propósito de la ética es alcanzar el placer (la felicidad) para la mayor cantidad posible de seres vivos y no solo para el individuo.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Trabajo social ",
   "Definición": "Es una disciplina de las Ciencias sociales, que interviene en la investigación, diagnóstico y resolución de problemas en las relaciones humanas.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Etica deontológica ",
   "Definición": "La Deontología o teoría deontológica se puede considerar como una teoría ética que se ocupa de regular los deberes, traduciéndolos en preceptos, normas morales y reglas de conducta, dejando fuera de su ámbito específico de interés otros aspectos de la moral.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Deber ",
   "Definición": "Los deberes son reglas, leyes y normas que regulan nuestra convivencia en la sociedad.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Razón ",
   "Definición": "La razón es la facultad del ser humano de pensar, reflexionar para llegar a una conclusión o formar juicios de una determinada situación o cosa.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Anatomía moral ",
   "Definición": "La autonomía moral es la capacidad de juzgar moralmente una acción o situación.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Dignidad humana ",
   "Definición": "el derecho a la vida, el de la libertad (excepto cuando se comete algún delito), el derecho a la educación, la salud, el trabajo, la cultura.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Imperativo catagorico",
   "Definición": "uno debe, por ejemplo, respetar a los demás sin importar lo que uno piense, quiera o desee.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Represalias ",
   "Definición": "Respuesta de castigo o venganza por alguna agresión u ofensa.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Derechos humanos ",
   "Definición": "Los derechos humanos son derechos inherentes a todos los seres humanos, sin distinción alguna de nacionalidad, lugar de residencia, sexo, origen nacional o étnico, color, religión, lengua, o cualquier otra condición. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Participar ",
   "Definición": "Compartir, tener las mismas opiniones, ideas, etc., que otra persona. Participa de sus pareceres.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Autodeterminación ",
   "Definición": "capacidad para tomar decisiones sobre nuestras identidades y nuestro futuro, definir por nosotros mismos quiénes somos y quiénes deseamos ser sin el control de personas o fuerzas externas.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Persona ",
   "Definición": "es una sumatoria de características comunicables: una personalidad, un ánimo, una forma de actuar y de sentir.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Pensamiento antiguo ",
   "Definición": "una era filosófica que se extiende desde sus orígenes en la antigua Grecia hasta la caída del Imperio romano . ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Pensamiento ",
   "Definición": "representaciones mentales de un hecho o un objeto. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Pensar ",
   "Definición": "Examinar mentalmente algo con atención para formar un juicio.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Pensamiento crítico ",
   "Definición": "procesos mentales, voluntarios o involuntarios, mediante los cuales el individuo desarrolla sus ideas acerca del entorno, los demás o él mismo. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Amor Fati ",
   "Definición": "amor a lo que nos toca en destino o en suerte. ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Consecuencialismo negativo ",
   "Definición": "es una versión del consecuencialismo de la teoría ética, que es \"una de las principales teorías de la ética normativa\".​ ",
   "Auotra": [
      "Valeria Carolina Geraldo Corral ",
      "Valeria Carolina Geraldo Corral "
   ]
},
 {
   "Término": "Opresión ",
   "Definición": "trato malicioso o injusto , o el ejercicio de poder sobre un grupo de individuos, a menudo en forma de autoridad gubernamental.",
   "Auotra": [
      "Valeria Carolina Geraldo Corral",
      "Valeria Carolina Geraldo Corral"
   ]
},
 {
   "Término": "Utilitarismo ",
   "Definición": "Corriente ética que busca el mayor bienestar o felicidad para el mayor número de personas ",
   "Auotra": [
      "Luz liliana crespo Martínez ",
      "Luz liliana crespo Martínez "
   ]
},
 {
   "Término": "crítica social ",
   "Definición": "La crítica social es el parecer de una sociedad o comunidad, a menudo definida en los términos de la crítica, ya sea del todo, o por lo menos, de aspectos sustantivos de esta.​Esa crítica se hace sobre una base radical, pero el término no es excluyente.",
   "Auotra": [
      "Luz Liliana Crespo Martines ",
      "Luz Liliana Crespo Martines "
   ]
},
 {
   "Término": "persona",
   "Definición": "Persona es el concepto de una entidad o ‘ser dotado de razón, consciente de sí mismo y poseedor de una identidad propia’, que expresa la singularidad de cada individuo de la especie",
   "Auotra": [
      "Luz Liliana Crespo Martinez ",
      "Luz Liliana Crespo Martinez "
   ]
},
 {
   "Término": "mente ",
   "Definición": "La mente es el conjunto de capacidades cognitivas que engloban procesos como la percepción, el pensamiento, la conciencia, la memoria, imaginación, etc., algunas de las cuales son características del humano y otras son compartidas con otras formas de vida.",
   "Auotra": [
      "Luz Lilliana Crespo Martínez ",
      "Luz Lilliana Crespo Martínez "
   ]
},
 {
   "Término": "dilema ",
   "Definición": "Un dilema es una situación en la que se debe elegir entre dos opciones que son igualmente buenas o malas Es un contexto que implica duda y debate entre alternativas. ",
   "Auotra": [
      "Luz Liliana Crespo Martinez",
      "Luz Liliana Crespo Martinez"
   ]
},
 {
   "Término": "amor fati",
   "Definición": "Amor fati es una expresión latina que significa \"amor al destino\". Es una idea que viene de la filosofía estoica y que se asocia con aceptar y abrazar la vida, incluso con sus imperfecciones. ",
   "Auotra": [
      "Luz Liliana Crespo Martínez ",
      "Luz Liliana Crespo Martínez "
   ]
},
 {
   "Término": "Conciencia ",
   "Definición": "La conciencia es la unidad de los procesos psíquicos que participan activamente en la comprensión por el hombre del mundo objetivo y de su propio ser.  ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Reflexión ",
   "Definición": "La reflexión es la actividad mental que permite el análisis detallado de algo, implicando pensar detenida y atentamente sobre un objeto, tema o problema.  ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Responsabilidad ",
   "Definición": "La responsabilidad es la obligación de responder por los propios actos, reflejando una relación social y jurídico-moral del individuo con la sociedad.  ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Existencia ",
   "Definición": "La existencia es el acto de ser, abarcando la realidad concreta y tangible de cualquier cosa.  ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Conformismo ",
   "Definición": "El conformismo es la actitud de aceptar y asumir cualquier circunstancia de la vida diaria, pública o privada, especialmente cuando es adversa o injusta. ",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Inautentica ",
   "Definición": "La existencia inauténtica es un concepto de la filosofía existencialista que describe una forma de vida en la que el individuo no es fiel a sí mismo, sino que se conforma con las expectativas y normas impuestas por la sociedad, evitando así la responsabilidad de definir su propia esencia.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Memoria ",
   "Definición": "La memoria es la facultad psíquica por medio de la cual se retiene y recuerda el pasado.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Emociones ",
   "Definición": "Las emociones son respuestas psicofisiológicas complejas a estímulos internos o externos, que implican experiencias subjetivas, cambios fisiológicos y comportamientos expresivos.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Sentidos ",
   "Definición": "Los sentidos son los medios fisiológicos por los cuales los seres humanos y otros animales detectan e interpretan información del entorno.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Recuerdos ",
   "Definición": "Los recuerdos son imágenes o representaciones mentales de experiencias pasadas almacenadas en la memoria.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Memoria corporal ",
   "Definición": "La memoria corporal se refiere a la capacidad del cuerpo para recordar experiencias pasadas a través de sensaciones físicas y patrones de movimiento, incluso sin una conciencia explícita de dichos recuerdos.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Percepción ",
   "Definición": "La percepción es el proceso por el cual los individuos organizan e interpretan sus impresiones sensoriales para dar significado a su entorno.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Bioetica ",
   "Definición": "La bioética es la disciplina que estudia los aspectos éticos y morales de las ciencias de la vida y la medicina.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Opresión ",
   "Definición": "La opresión es la acción y efecto de someter a una persona o colectividad de manera violenta o abusiva, privándola de sus derechos y libertades.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Consecuencialismo negativo ",
   "Definición": "El consecuencialismo negativo es una teoría ética que prioriza la reducción de las consecuencias negativas sobre el aumento de las positivas.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Existencialismo ",
   "Definición": "Corriente filosófica que sostiene que el ser humano define su esencia a través de sus acciones.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Libertad ",
   "Definición": "se refiere a la capacidad de actuar por voluntad propia, sin imposiciones externas, y conlleva la responsabilidad por las decisiones y acciones tomadas",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Responsabilidad ",
   "Definición": "Aceptar las consecuencias de tus propios actos ",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Esencia ",
   "Definición": "la esencia de una cosa es aquello invariable y permanente que constituye su naturaleza. ",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Eleccion",
   "Definición": "Acto de decidir entre diferentes opciones, clave en el existencialismo.",
   "Auotra": [
      "Danna León ",
      "Danna León "
   ]
},
 {
   "Término": "Libertad ",
   "Definición": "Es la capacidad de las personas para actuar por voluntad propia, sin coacción, y respetando a los demás. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Esencia",
   "Definición": "Se refiere a la naturaleza de las cosas, lo que las constituye y las hace permanentes e invariables. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Elección ",
   "Definición": "El término elección alude al acto y la consecuencia de elegir: seleccionar o escoger algo o a alguien. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Destino",
   "Definición": "Es el concepto por el cual una persona cree que los eventos o las acciones están determinadas. ",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Subjetividad ",
   "Definición": "La subjetividad es, a grandes rasgos, el conjunto de percepciones, valoraciones y conceptualizaciones que son propias de un individuo y su manera de ser, o lo que es lo mismo, que son subjetivas.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "Resiliencia ",
   "Definición": "Significa ser capaz de afrontar eventos difíciles.",
   "Auotra": [
      "Leslie Shasllely Murillo Hernández",
      "Leslie Shasllely Murillo Hernández"
   ]
},
 {
   "Término": "EXISTENCIALISMO",
   "Definición": "Corriente filosófica que sostiene que el ser humano define su escénica a través de sus acciones.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian",
      "Adilene Guadalupe Garcia Quian"
   ]
},
 {
   "Término": "LIBERTAD",
   "Definición": "Capacidad de tomar decisiones sin un destino predefinido.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "AUTENTICIDAD",
   "Definición": "Vivir de acuerdo con las propias elecciones y valores.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "RESPONSABILIDAD",
   "Definición": "Aceptará las consecuencias de los propias actos.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "ESENCIA",
   "Definición": "La identidad o propósito que una persona construye a lo largo de su vida.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "ELECCIÓN ",
   "Definición": "Acto de decidir entre diferentes opciones, clave en el existencialismo.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "FELICIDAD",
   "Definición": "Estado que se construye a través de elecciones personales.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "DESTINO",
   "Definición": "Idea de que la vida está predeterminada.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "SUBJETIVIDAD",
   "Definición": "Concepto de que cada persona experimenta y define la realidad de manera individual.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "BIOETICA",
   "Definición": "Disciplina que estudia los dilemas éticos relacionados con la vida, la salud y la biotecnología.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "UTILITARISMO",
   "Definición": "Corriente ética que busca el mayor bienestar o felicidad para el mayor número de personas.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "CONSECUENCIALISMO NEGATIVO",
   "Definición": "Teoría ética que prioriza minimizar las consecuencias negativas por encima de maximizar las positivas.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "OPRESIÓN ",
   "Definición": "Situación de abuso o control injusto ejercido sobre un grupo o individuo, limitando su libertad o derechos,",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "Voluntad de poder",
   "Definición": "Fuerza interna que impulsa a los seres vivos, especialmente al ser humano, no solo a sobrevivir, sino a imponerse, crear, transformar.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "ETERNO RETORNO",
   "Definición": "Hipótesis metafísica y ética según la cual todo lo vivido volverá a repetirse infinitamente. Es una prueba de afirmación de la vida.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "NIHILISMO",
   "Definición": "La pérdida de sentido, valores y verdades absolutas en la modernidad; diagnóstico cultural que Nietzsche analiza como resultado de la “muerte de Dios”.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "SUPERHOMBRE",
   "Definición": "Ideal de ser humano que ha superado la moral tradicional, se autolegisla y afirma la vida con creatividad.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "SER-EN-EL-MUNDO",
   "Definición": "El ser humano (Dasein) no es un sujeto aislado, sino que siempre ya está en relación con su entorno.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "SER-PARA-LA-MUERTE",
   "Definición": "La existencia auténtica del ser humano se revela cuando se enfrenta con su propia finitud y mortalidad.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "EL OLVIDO DEL SER",
   "Definición": "La historia de la filosofía occidental ha olvidado la pregunta fundamental por el Ser, enfocándose solo en los entes.",
   "Auotra": [
      "Adilene Guadalupe Garcia Quian ",
      "Adilene Guadalupe Garcia Quian "
   ]
},
 {
   "Término": "Derecho",
   "Definición": "sistema u orden normativo e institucional que regula la conducta externa de las personas",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Integridad ",
   "Definición": "se refiere a la cualidad de ser íntegro, es decir, completo, honesto, recto y coherente en la conducta",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Sociedad",
   "Definición": "grupo de personas que comparten una cultura, valores y normas en común",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Tristeza ",
   "Definición": "Es una emoción que te hace sentir desanimado y decaído ",
   "Auotra": [
      "Ximena Alejandra Gonzalez Esparza",
      "Ximena Alejandra Gonzalez Esparza"
   ]
},
 {
   "Término": "Existencialismo ",
   "Definición": "Corriente filosofica que sostiene que el ser humano define su esencia a través de sus acciones.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Libertad ",
   "Definición": "La libertad es la capacidad de las personas para actuar según su voluntad, sin ser limitadas por fuerzas externas",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Esencia ",
   "Definición": "1Conjunto de caracteres invariables que hacen que una cosa sea lo que es y sin los cuales no lo sería.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Elección ",
   "Definición": "La elección se dirige a un objeto. El objeto de la decisión, es decir, lo que se quiere, puede recibir diversos nombres técnicos: materia, intención, fin, etc.",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Destino ",
   "Definición": "El destino sería un poder sobrenatural o plan que guía la vida humana y la de cualquier ser a un fin no escogido. El destino es por lo tanto, el antónimo del libre albedrío .",
   "Auotra": [
      "Karen Falcón Cervera ",
      "Karen Falcón Cervera "
   ]
},
 {
   "Término": "Existencialismo ",
   "Definición": "El existencialismo es una corriente filosófica que piensa que las personas primero existen y después adquieren su esencia (lo que las caracteriza).",
   "Auotra": [
      "Aranza María Aviles Aviles",
      "Aranza María Aviles Aviles"
   ]
},
 {
   "Término": "Bioética",
   "Definición": "la rama de la ética aplicada que reflexiona, delibera y hace planteamientos normativos y de políticas públicas para regular y resolver conflictos en la vida social, especialmente en las ciencias de la vida, así como en la práctica y en la investigación médica que afectan la vida en el planeta, tanto en la actualidad como en futuras generaciones.",
   "Auotra": [
      "Aranza María Aviles Aviles ",
      "Aranza María Aviles Aviles "
   ]
},
 {
   "Término": "Felicidad",
   "Definición": "La felicidad es un estado de bienestar emocional y satisfacción con la vida, un sentimiento subjetivo y personal que puede variar según la persona y su contexto.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Opresión ",
   "Definición": "La opresión es el acto de oprimir, sofocar, presionar, someter, ya sea a una persona, a una actitud o a una comunidad.",
   "Auotra": [
      "Aranza María Aviles Aviles ",
      "Aranza María Aviles Aviles "
   ]
},
 {
   "Término": "EmocionesLas emociones son reacciones psicofisiológicas que nos permiten adaptarnos a estímulos importantes, influyendo en nuestra conducta, percepciones y conciencia.",
   "Definición": "Resumen:  Aristóteles no formuló, en rigor, una teoría de las emociones, pero encontramos algunos esbozos de ella dispersos en varios de sus tratados. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Amor fati",
   "Definición": "Amor fati\", que se traduce como \"amor al destino\", es un concepto filosófico popularizado por Friedrich Nietzsche, que implica aceptar y amar todo lo que sucede en la vida, tanto lo bueno como lo malo, como parte de un todo necesario y eterno. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Sociedad ",
   "Definición": "Una sociedad es un grupo de personas que comparten normas, valores, tradiciones, y que se relacionan entre sí.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Seguridad",
   "Definición": "La seguridad, en general, se refiere a la ausencia de riesgo o peligro, y puede abarcar diversos ámbitos como la seguridad personal, pública, cibernética, alimentaria, entre otros, buscando la protección de personas, bienes y el orden social. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Trabajo social ",
   "Definición": "El Trabajo Social es una profesión que promueve el cambio social, la cohesión social, y el fortalecimiento de las personas. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Derecho ",
   "Definición": "El derecho es un sistema de normas y principios que regulan la convivencia social, la conducta humana y las relaciones entre las personas. El derecho es una ciencia social que se encarga de estudiar, interpretar y ordenar estas normas.  Derecho Objetivo Garantizar la paz, la libertad, el orden social, la justicia, la igualdad y la certeza Fuentes Ideas de justicia y orden, principios, costumbres, jurisprudencia y comunidad jurídica Implementación El poder público impone el cumplimiento de las normas Relación con otras disciplinas Política, economía, sociología, historia, filosofía Ramas Civil, penal, administrativo, mercantil, fiscal, comunitario, internacional, y más El derecho existe desde las primeras civilizaciones. El derecho público regula la actuación de los poderes públicos, mientras que el derecho privado regula las relaciones entre las personas.  El derecho es una parte fundamental de la cultura de cada pueblo, y no es posible concebir una sociedad sin derecho.  La palabra \"derecho\" se escribe con minúscula en general, pero con mayúscula cuando es parte de un nombre de asignatura, facultad o departamento. ",
   "Auotra": [
      "Angela Isabel Meza barrera",
      "Angela Isabel Meza barrera"
   ]
},
 {
   "Término": "Furia ",
   "Definición": "criaturas de la mitología griega que aplicaban el castigo divino a los culpables de malas acciones",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Pensamiento ",
   "Definición": "El pensamiento es la capacidad de procesar información y formar ideas y representaciones de la realidad. Es una actividad mental que puede ser voluntaria o involuntaria. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Existencialismo ",
   "Definición": "El existencialismo es una corriente filosófica que se centra en la existencia humana, la libertad, la responsabilidad y el sentido de la vida.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Sentimiento ",
   "Definición": "Sentimiento Un \"sentimiento\" es un estado afectivo del ánimo, una experiencia subjetiva y consciente de una emoción o impresión causada por algo, que puede ser positivo, negativo o neutro. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Verdad ",
   "Definición": "Conformidad de las cosas con el concepto que de ellas forma la mente",
   "Auotra": [
      "Verdad ",
      "Verdad "
   ]
},
 {
   "Término": "Conocimiento ",
   "Definición": "El conocimiento es la acción de comprender, entender, o adquirir información sobre algo o alguien. Es el resultado de un proceso de aprendizaje que implica razonar, intuir, y usar la inteligencia. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Filosofía ",
   "Definición": "La filosofía es el estudio de cuestiones fundamentales sobre el conocimiento, la existencia, la moral, la belleza, la mente y el lenguaje. ",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Dilema",
   "Definición": "Situación en la que se debe elegir entre dos opciones igualmente buenas o malas",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Tristeza ",
   "Definición": "La tristeza, como emoción humana básica, es un estado de ánimo caracterizado por sentimientos de infelicidad, desánimo o desesperanza",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
},
 {
   "Término": "Engañar",
   "Definición": "Engañar es hacer creer a alguien algo que no es verdad, ya sea con palabras o con acciones.",
   "Auotra": [
      "Angela Isabel Meza barrera ",
      "Angela Isabel Meza barrera "
   ]
}
]